--
-- PostgreSQL database dump
--

\restrict x3QMvg3sElfg6l3poNf3sEZalPeGk6Sd27NaglCN7bdBgamMiymNFRtWyBcBA36

-- Dumped from database version 15.15 (Debian 15.15-1.pgdg12+1)
-- Dumped by pg_dump version 15.15 (Debian 15.15-1.pgdg12+1)

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

SET default_tablespace = '';

SET default_table_access_method = heap;

--
-- Name: standard_check_items; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.standard_check_items (
    id integer NOT NULL,
    item_code character varying(20) NOT NULL,
    item_name character varying(255) NOT NULL,
    modality character varying(20) NOT NULL,
    modality_code character varying(20),
    body_part_l1 character varying(50),
    body_part_l1_code character varying(50),
    body_part_l2 character varying(50),
    body_part_l2_code character varying(50),
    body_part_l3 character varying(50),
    body_part_l3_code character varying(50),
    scan_method character varying(50),
    scan_method_code character varying(50),
    post_processing character varying(50),
    post_processing_code character varying(50),
    source character varying(100),
    version character varying(20),
    coverage_status character varying(20) NOT NULL,
    linked_procedure_id integer,
    link_rule character varying(30),
    review_status character varying(20),
    llm_confidence double precision,
    supplement_status character varying(20) NOT NULL,
    is_active boolean NOT NULL,
    created_at timestamp without time zone DEFAULT now(),
    updated_at timestamp without time zone DEFAULT now(),
    position_name character varying(200),
    position_code character varying(100),
    device_type_name character varying(50)
);


ALTER TABLE public.standard_check_items OWNER TO postgres;

--
-- Name: standard_check_items_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.standard_check_items_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.standard_check_items_id_seq OWNER TO postgres;

--
-- Name: standard_check_items_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.standard_check_items_id_seq OWNED BY public.standard_check_items.id;


--
-- Name: standard_check_items id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.standard_check_items ALTER COLUMN id SET DEFAULT nextval('public.standard_check_items_id_seq'::regclass);


--
-- Data for Name: standard_check_items; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.standard_check_items (id, item_code, item_name, modality, modality_code, body_part_l1, body_part_l1_code, body_part_l2, body_part_l2_code, body_part_l3, body_part_l3_code, scan_method, scan_method_code, post_processing, post_processing_code, source, version, coverage_status, linked_procedure_id, link_rule, review_status, llm_confidence, supplement_status, is_active, created_at, updated_at, position_name, position_code, device_type_name) FROM stdin;
2	20010100111100	* CT颅脑(平扫+三维重建)	CT	20	头部	01	颅脑	0101	颅脑	010100	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
5	20010100221100	* CT颅脑(平扫+增强+三维重建)	CT	20	头部	01	颅脑	0101	颅脑	010100	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
9	20010200111100	* CT颅底(平扫+三维重建)	CT	20	头部	01	颅底	0102	颅底	010200	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
12	20010200221100	* CT颅底(平扫+增强+三维重建)	CT	20	头部	01	颅底	0102	颅底	010200	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
14	20010201111100	* CT鼻咽部(平扫+三维重建)	CT	20	头部	01	颅底	0102	鼻咽部	010201	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
17	20010201221100	* CT鼻咽部(平扫+增强+三维重建)	CT	20	头部	01	颅底	0102	鼻咽部	010201	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
19	20010300111100	* CT鞍区(平扫+三维重建)	CT	20	头部	01	鞍区	0103	鞍区	010300	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
22	20010300221100	* CT鞍区(平扫+增强+三维重建)	CT	20	头部	01	鞍区	0103	鞍区	010300	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
24	20010600111100	* CT眼部(平扫+三维重建)	CT	20	头部	01	眼部	0106	眼部	010600	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
27	20010600221100	* CT眼部(平扫+增强+三维重建)	CT	20	头部	01	眼部	0106	眼部	010600	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
28	20010601111100	* CT眼眶(平扫+三维重建)	CT	20	头部	01	眼部	0106	眼眶	010601	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
30	20010701111100	* CT副鼻窦(平扫+三维重建)	CT	20	头部	01	鼻部	0107	副鼻窦	010701	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
33	20010701221100	* CT副鼻窦(平扫+增强+三维重建)	CT	20	头部	01	鼻部	0107	副鼻窦	010701	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
1287	44040802M16400	* MG右侧乳腺钼靶正、侧、斜位	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	钼靶	M1	正、侧、斜位	64	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:41:02.23451	正、侧、斜位	64	MG
143	20031100210000	* CT骶髂关节(增强)	CT	20	脊柱	03	骶髂关节	0311	骶髂关节	031100	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	666	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
147	20040100110000	* CT胸部(平扫)	CT	20	胸部	04	胸部	0401	胸部	040100	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	25	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1947	E0010A04B0000	* DSA椎动脉造影	DSA	E0	头颈部	\N	椎动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	uncovered	\N	\N	\N	\N	none	t	2026-07-10 08:55:26.693937	2026-07-10 08:55:26.693937	\N	\N	\N
155	20040100220000	* CT胸部(平扫+增强)	CT	20	胸部	04	胸部	0401	胸部	040100	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	24	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1954	E0030A01B0000	* DSA腹主动脉造影	DSA	E0	腹部	\N	腹主动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	uncovered	\N	\N	\N	\N	none	t	2026-07-10 08:55:26.693937	2026-07-10 08:55:26.693937	\N	\N	\N
35	20010702111100	* CT鼻骨(平扫+三维重建)	CT	20	头部	01	鼻部	0107	鼻骨	010702	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
37	20010801111100	* CT颞骨(平扫+三维重建)	CT	20	头部	01	耳颞部	0108	颞骨	010801	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
40	20010801221100	* CT颞骨(平扫+增强+三维重建)	CT	20	头部	01	耳颞部	0108	颞骨	010801	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
1957	E0030A04B0000	* DSA肠系膜动脉造影	DSA	E0	腹部	\N	肠系膜动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	uncovered	\N	\N	\N	\N	none	t	2026-07-10 08:55:26.693937	2026-07-10 08:55:26.693937	\N	\N	\N
1958	E0030A05B0000	* DSA腹腔动脉造影	DSA	E0	腹部	\N	腹腔动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	uncovered	\N	\N	\N	\N	none	t	2026-07-10 08:55:26.693937	2026-07-10 08:55:26.693937	\N	\N	\N
1959	E0030A06B0000	* DSA门静脉造影	DSA	E0	腹部	\N	门静脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	uncovered	\N	\N	\N	\N	none	t	2026-07-10 08:55:26.693937	2026-07-10 08:55:26.693937	\N	\N	\N
1961	E0040A02B0000	* DSA髂动脉造影	DSA	E0	盆腔	\N	髂动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	uncovered	\N	\N	\N	\N	none	t	2026-07-10 08:55:26.693937	2026-07-10 08:55:26.693937	\N	\N	\N
82	20020100220000	* CT颈部(平扫+增强)	CT	20	颈部	02	颈部	0201	颈部	020100	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	160	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
104	20030202110000	* CT颈椎(平扫)	CT	20	脊柱	03	颈椎	0302	颈椎	030202	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	535	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1963	E0040A04B0000	* DSA子宫动脉造影	DSA	E0	盆腔	\N	子宫动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	uncovered	\N	\N	\N	\N	none	t	2026-07-10 08:55:26.693937	2026-07-10 08:55:26.693937	\N	\N	\N
1964	E0050A01B0000	* DSA上肢动脉造影	DSA	E0	四肢	\N	上肢动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	uncovered	\N	\N	\N	\N	none	t	2026-07-10 08:55:26.693937	2026-07-10 08:55:26.693937	\N	\N	\N
844	30070702220000	* MR右肘关节(平扫+增强)	MR	30	四肢及关节	07	肘关节	0707	右肘关节	070702	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
42	20010802111100	* CT内耳及中耳乳突(平扫+三维重建)	CT	20	头部	01	耳颞部	0108	内耳及中耳乳突	010802	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
45	20010802221100	* CT内耳及中耳乳突(平扫+增强+三维重建)	CT	20	头部	01	耳颞部	0108	内耳及中耳乳突	010802	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
49	20010901111100	* CT牙齿(平扫+三维重建)	CT	20	头部	01	口腔	0109	牙齿	010901	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
55	20011001111100	* CT颅面部[整形](平扫+三维重建)	CT	20	头部	01	颅面部	0110	颅面部[整形]	011001	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
57	20011100111100	* CT颌面部(平扫+三维重建)	CT	20	头部	01	颌面部	0111	颌面部	011100	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
1971	E0060A04B0000	* DSA全身血管造影	DSA	E0	全身	\N	全身	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	uncovered	\N	\N	\N	\N	none	t	2026-07-10 08:55:26.693937	2026-07-10 08:55:26.693937	\N	\N	\N
164	20040600210000	* CT心脏(增强)	CT	20	胸部	04	心脏	0406	心脏	040600	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	32	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
60	20011100221100	* CT颌面部(平扫+增强+三维重建)	CT	20	头部	01	颌面部	0111	颌面部	011100	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
62	20011101111100	* CT上颌骨(平扫+三维重建)	CT	20	头部	01	颌面部	0111	上颌骨	011101	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
64	20011102111100	* CT下颌骨(平扫+三维重建)	CT	20	头部	01	颌面部	0111	下颌骨	011102	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
66	20011105111100	* CT颞下颌关节[开闭口位](平扫+三维重建)	CT	20	头部	01	颌面部	0111	颞下颌关节[开闭口位]	011105	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
68	20011106111100	* CT茎突(平扫+三维重建)	CT	20	头部	01	颌面部	0111	茎突	011106	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
70	20011111111100	* CT腮腺(平扫+三维重建)	CT	20	头部	01	颌面部	0111	腮腺	011111	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
73	20011111221100	* CT腮腺(平扫+增强+三维重建)	CT	20	头部	01	颌面部	0111	腮腺	011111	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
75	20011113111100	* CT下颌下腺(平扫+三维重建)	CT	20	头部	01	颌面部	0111	下颌下腺	011113	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
78	20011113221100	* CT下颌下腺(平扫+增强+三维重建)	CT	20	头部	01	颌面部	0111	下颌下腺	011113	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
8	20010200110000	* CT颅底(平扫)	CT	20	头部	01	颅底	0102	颅底	010200	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
13	20010201110000	* CT鼻咽部(平扫)	CT	20	头部	01	颅底	0102	鼻咽部	010201	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
15	20010201210000	* CT鼻咽部(增强)	CT	20	头部	01	颅底	0102	鼻咽部	010201	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
16	20010201220000	* CT鼻咽部(平扫+增强)	CT	20	头部	01	颅底	0102	鼻咽部	010201	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
106	20030202210000	* CT颈椎(增强)	CT	20	脊柱	03	颈椎	0302	颈椎	030202	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	533	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
107	20030202220000	* CT颈椎(平扫+增强)	CT	20	脊柱	03	颈椎	0302	颈椎	030202	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	534	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
80	20020100111100	* CT颈部(平扫+三维重建)	CT	20	颈部	02	颈部	0201	颈部	020100	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
83	20020100221100	* CT颈部(平扫+增强+三维重建)	CT	20	颈部	02	颈部	0201	颈部	020100	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
85	20020200111100	* CT甲状腺(平扫+三维重建)	CT	20	颈部	02	甲状腺	0202	甲状腺	020200	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
111	20030300210000	* CT胸椎(增强)	CT	20	脊柱	03	胸椎	0303	胸椎	030300	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	853	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
154	20040100210000	* CT胸部(增强)	CT	20	胸部	04	胸部	0401	胸部	040100	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	17	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
566	30010200210000	* MR颅底(增强)	MR	30	头部	01	颅底	0102	颅底	010200	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	1080	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
88	20020200221100	* CT甲状腺(平扫+增强+三维重建)	CT	20	颈部	02	甲状腺	0202	甲状腺	020200	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
90	20020600111100	* CT喉咽部(平扫+三维重建)	CT	20	颈部	02	喉咽部	0206	喉咽部	020600	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
69	20011111110000	* CT腮腺(平扫)	CT	20	头部	01	颌面部	0111	腮腺	011111	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	819	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
81	20020100210000	* CT颈部(增强)	CT	20	颈部	02	颈部	0201	颈部	020100	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	159	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
220	20053000110000	* CT全腹部(平扫)	CT	20	腹部	05	全腹部	0530	全腹部	053000	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	31	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
10	20010200210000	* CT颅底(增强)	CT	20	头部	01	颅底	0102	颅底	010200	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	1078	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
11	20010200220000	* CT颅底(平扫+增强)	CT	20	头部	01	颅底	0102	颅底	010200	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	1128	nlp_engine	pending	1	completed	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
358	20070905220000	* CT双腕部(平扫+增强)	CT	20	四肢及关节	07	腕部	0709	双腕部	070905	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	501	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
370	20071003110000	* CT双手(平扫)	CT	20	四肢及关节	07	手部	0710	双手	071003	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	512	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
372	20071003210000	* CT双手(增强)	CT	20	四肢及关节	07	手部	0710	双手	071003	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	510	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
373	20071003220000	* CT双手(平扫+增强)	CT	20	四肢及关节	07	手部	0710	双手	071003	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	511	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
385	20072003110000	* CT双髋关节(平扫)	CT	20	四肢及关节	07	髋关节	0720	双髋关节	072003	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	518	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
387	20072003210000	* CT双髋关节(增强)	CT	20	四肢及关节	07	髋关节	0720	双髋关节	072003	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	516	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
445	20072503110000	* CT双踝关节(平扫)	CT	20	四肢及关节	07	踝关节	0725	双踝关节	072503	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	553	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
447	20072503210000	* CT双踝关节(增强)	CT	20	四肢及关节	07	踝关节	0725	双踝关节	072503	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	551	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
463	20072603220000	* CT双足(平扫+增强)	CT	20	四肢及关节	07	足	0726	双足	072603	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	561	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
499	20080301330000	* CT头颈部动脉血管成像(CTA)	CT	20	血管	08	头颈部血管	0803	头颈部动脉	080301	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	537	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
93	20020600221100	* CT喉咽部(平扫+增强+三维重建)	CT	20	颈部	02	喉咽部	0206	喉咽部	020600	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
95	20020800111100	* CT口咽部(平扫+三维重建)	CT	20	颈部	02	口咽部	0208	口咽部	020800	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
98	20020800221100	* CT口咽部(平扫+增强+三维重建)	CT	20	颈部	02	口咽部	0208	口咽部	020800	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
502	20080501330000	* CT胸主动脉血管成像(CTA)	CT	20	血管	08	胸部血管	0805	胸主动脉	080501	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	33	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
555	30010100530000	* MR颅脑弥散张量成像(DTI)	MR	30	头部	01	颅脑	0101	颅脑	010100	弥散张量成像(DTI)	53	-	00	基础标准(V3.8.2)	V3.8.2	covered	715	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
100	20030201111100	* CT寰枢关节(平扫+三维重建)	CT	20	脊柱	03	颈椎	0302	寰枢关节	030201	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
103	20030201221100	* CT寰枢关节(平扫+增强+三维重建)	CT	20	脊柱	03	颈椎	0302	寰枢关节	030201	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
105	20030202111100	* CT颈椎(平扫+三维重建)	CT	20	脊柱	03	颈椎	0302	颈椎	030202	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
108	20030202221100	* CT颈椎(平扫+增强+三维重建)	CT	20	脊柱	03	颈椎	0302	颈椎	030202	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
110	20030300111100	* CT胸椎(平扫+三维重建)	CT	20	脊柱	03	胸椎	0303	胸椎	030300	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
582	30010600110000	* MR眼部(平扫)	MR	30	头部	01	眼部	0106	眼部	010600	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	733	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
584	30010600220000	* MR眼部(平扫+增强)	MR	30	头部	01	眼部	0106	眼部	010600	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	757	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
588	30010803110000	* MR内耳(平扫)	MR	30	头部	01	耳颞部	0108	内耳	010803	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	765	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
589	30010803210000	* MR内耳(增强)	MR	30	头部	01	耳颞部	0108	内耳	010803	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	763	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
112	20030300220000	* CT胸椎(平扫+增强)	CT	20	脊柱	03	胸椎	0303	胸椎	030300	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	854	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
114	20030400110000	* CT腰椎(平扫)	CT	20	脊柱	03	腰椎	0304	腰椎	030400	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	805	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
116	20030400210000	* CT腰椎(增强)	CT	20	脊柱	03	腰椎	0304	腰椎	030400	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	803	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
113	20030300221100	* CT胸椎(平扫+增强+三维重建)	CT	20	脊柱	03	胸椎	0303	胸椎	030300	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
115	20030400111100	* CT腰椎(平扫+三维重建)	CT	20	脊柱	03	腰椎	0304	腰椎	030400	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
118	20030400221100	* CT腰椎(平扫+增强+三维重建)	CT	20	脊柱	03	腰椎	0304	腰椎	030400	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
120	20030500111100	* CT骶尾椎(平扫+三维重建)	CT	20	脊柱	03	骶尾椎	0305	骶尾椎	030500	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
123	20030500221100	* CT骶尾椎(平扫+增强+三维重建)	CT	20	脊柱	03	骶尾椎	0305	骶尾椎	030500	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
125	20030700111100	* CT颈胸段(平扫+三维重建)	CT	20	脊柱	03	颈胸段	0307	颈胸段	030700	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
128	20030700221100	* CT颈胸段(平扫+增强+三维重建)	CT	20	脊柱	03	颈胸段	0307	颈胸段	030700	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
130	20030800111100	* CT胸腰段(平扫+三维重建)	CT	20	脊柱	03	胸腰段	0308	胸腰段	030800	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
133	20030800221100	* CT胸腰段(平扫+增强+三维重建)	CT	20	脊柱	03	胸腰段	0308	胸腰段	030800	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
135	20030900111100	* CT腰骶段(平扫+三维重建)	CT	20	脊柱	03	腰骶段	0309	腰骶段	030900	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
138	20030900221100	* CT腰骶段(平扫+增强+三维重建)	CT	20	脊柱	03	腰骶段	0309	腰骶段	030900	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
140	20031000111100	* CT全脊柱(平扫+三维重建)	CT	20	脊柱	03	全脊柱	0310	全脊柱	031000	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
142	20031100111100	* CT骶髂关节(平扫+三维重建)	CT	20	脊柱	03	骶髂关节	0311	骶髂关节	031100	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
145	20031100221100	* CT骶髂关节(平扫+增强+三维重建)	CT	20	脊柱	03	骶髂关节	0311	骶髂关节	031100	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
129	20030800110000	* CT胸腰段(平扫)	CT	20	脊柱	03	胸腰段	0308	胸腰段	030800	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	944	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
131	20030800210000	* CT胸腰段(增强)	CT	20	脊柱	03	胸腰段	0308	胸腰段	030800	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	948	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
132	20030800220000	* CT胸腰段(平扫+增强)	CT	20	脊柱	03	胸腰段	0308	胸腰段	030800	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	949	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
148	20040100111100	* CT胸部(平扫+三维重建)	CT	20	胸部	04	胸部	0401	胸部	040100	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
149	20040100111300	* CT胸部(平扫+气管支气管三维重建)	CT	20	胸部	04	胸部	0401	胸部	040100	平扫	11	气管支气管三维重建	13	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
152	20040100121100	* CT胸部(低剂量扫描+三维重建)	CT	20	胸部	04	胸部	0401	胸部	040100	低剂量扫描	12	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
156	20040100221100	* CT胸部(平扫+增强+三维重建)	CT	20	胸部	04	胸部	0401	胸部	040100	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
157	20040100221300	* CT胸部(平扫+增强+气管支气管三维重建)	CT	20	胸部	04	胸部	0401	胸部	040100	平扫+增强	22	气管支气管三维重建	13	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
160	20040400111100	* CT胸骨(平扫+三维重建)	CT	20	胸部	04	胸骨	0404	胸骨	040400	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
162	20040500111100	* CT肋骨(平扫+三维重建)	CT	20	胸部	04	肋骨	0405	肋骨	040500	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
168	20041000111100	* CT食管(平扫+三维重建)	CT	20	胸部	04	食管	0410	食管	041000	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
171	20041000221100	* CT食管(平扫+增强+三维重建)	CT	20	胸部	04	食管	0410	食管	041000	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
173	20050100111100	* CT上腹部(平扫+三维重建)	CT	20	腹部	05	上腹部	0501	上腹部	050100	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
139	20031000110000	* CT全脊柱(平扫)	CT	20	脊柱	03	全脊柱	0310	全脊柱	031000	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	351	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
141	20031100110000	* CT骶髂关节(平扫)	CT	20	脊柱	03	骶髂关节	0311	骶髂关节	031100	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	668	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
176	20050100221100	* CT上腹部(平扫+增强+三维重建)	CT	20	腹部	05	上腹部	0501	上腹部	050100	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
178	20050101111100	* CT肝脏(平扫+三维重建)	CT	20	腹部	05	上腹部	0501	肝脏	050101	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
181	20050101221100	* CT肝脏(平扫+增强+三维重建)	CT	20	腹部	05	上腹部	0501	肝脏	050101	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
183	20050102111100	* CT胆囊(平扫+三维重建)	CT	20	腹部	05	上腹部	0501	胆囊	050102	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
186	20050102221100	* CT胆囊(平扫+增强+三维重建)	CT	20	腹部	05	上腹部	0501	胆囊	050102	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
188	20050104111100	* CT胰腺(平扫+三维重建)	CT	20	腹部	05	上腹部	0501	胰腺	050104	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
191	20050104221100	* CT胰腺(平扫+增强+三维重建)	CT	20	腹部	05	上腹部	0501	胰腺	050104	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
193	20050105111100	* CT脾脏(平扫+三维重建)	CT	20	腹部	05	上腹部	0501	脾脏	050105	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
196	20050105221100	* CT脾脏(平扫+增强+三维重建)	CT	20	腹部	05	上腹部	0501	脾脏	050105	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
198	20050106111100	* CT胃及十二指肠(平扫+三维重建)	CT	20	腹部	05	上腹部	0501	胃及十二指肠	050106	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
361	20071001111100	* CT左手(平扫+三维重建)	CT	20	四肢及关节	07	手部	0710	左手	071001	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
201	20050106221100	* CT胃及十二指肠(平扫+增强+三维重建)	CT	20	腹部	05	上腹部	0501	胃及十二指肠	050106	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
203	20051000111100	* CT中下腹部(平扫+三维重建)	CT	20	腹部	05	中下腹部	0510	中下腹部	051000	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
531	20999999002100	* CT钙化积分	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	-	00	钙化积分	21	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	completed	t	2026-06-07 05:58:21.489158	2026-07-27 09:15:12.867547	\N	\N	\N
206	20051000221100	* CT中下腹部(平扫+增强+三维重建)	CT	20	腹部	05	中下腹部	0510	中下腹部	051000	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
208	20051001111100	* CT双肾上腺(平扫+三维重建)	CT	20	腹部	05	中下腹部	0510	双肾上腺	051001	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
211	20051001221100	* CT双肾上腺(平扫+增强+三维重建)	CT	20	腹部	05	中下腹部	0510	双肾上腺	051001	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
213	20051002111100	* CT双肾(平扫+三维重建)	CT	20	腹部	05	中下腹部	0510	双肾	051002	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
216	20051002221100	* CT双肾(平扫+增强+三维重建)	CT	20	腹部	05	中下腹部	0510	双肾	051002	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
221	20053000111100	* CT全腹部(平扫+三维重建)	CT	20	腹部	05	全腹部	0530	全腹部	053000	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
224	20053000221100	* CT全腹部(平扫+增强+三维重建)	CT	20	腹部	05	全腹部	0530	全腹部	053000	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
572	30010301210000	* MR垂体(增强)	MR	30	头部	01	鞍区	0103	垂体	010301	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	deepresearch	t	2026-06-07 05:58:21.489158	2026-07-14 05:35:16.07916	\N	\N	\N
226	20053001111100	* CT全泌尿系(平扫+三维重建)	CT	20	腹部	05	全腹部	0530	全泌尿系	053001	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
229	20053001221100	* CT全泌尿系(平扫+增强+三维重建)	CT	20	腹部	05	全腹部	0530	全泌尿系	053001	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
233	20053003111100	* CT小肠(平扫+三维重建)	CT	20	腹部	05	全腹部	0530	小肠	053003	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
236	20053003221100	* CT小肠(平扫+增强+三维重建)	CT	20	腹部	05	全腹部	0530	小肠	053003	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
238	20053004111100	* CT结肠(平扫+三维重建)	CT	20	腹部	05	全腹部	0530	结肠	053004	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
241	20053004221100	* CT结肠(平扫+增强+三维重建)	CT	20	腹部	05	全腹部	0530	结肠	053004	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
243	20060100111100	* CT盆腔(平扫+三维重建)	CT	20	盆部	06	盆腔	0601	盆腔	060100	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
246	20060100221100	* CT盆腔(平扫+增强+三维重建)	CT	20	盆部	06	盆腔	0601	盆腔	060100	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
248	20060101111100	* CT子宫及附件(平扫+三维重建)	CT	20	盆部	06	盆腔	0601	子宫及附件	060101	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
251	20060101221100	* CT子宫及附件(平扫+增强+三维重建)	CT	20	盆部	06	盆腔	0601	子宫及附件	060101	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
257	20060103111100	* CT膀胱(平扫+三维重建)	CT	20	盆部	06	盆腔	0601	膀胱	060103	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
260	20060103221100	* CT膀胱(平扫+增强+三维重建)	CT	20	盆部	06	盆腔	0601	膀胱	060103	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
262	20060104111100	* CT直肠(平扫+三维重建)	CT	20	盆部	06	盆腔	0601	直肠	060104	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
265	20060104221100	* CT直肠(平扫+增强+三维重建)	CT	20	盆部	06	盆腔	0601	直肠	060104	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
267	20060800111100	* CT阴囊及睾丸(平扫+三维重建)	CT	20	盆部	06	阴囊及睾丸	0608	阴囊及睾丸	060800	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
270	20060800221100	* CT阴囊及睾丸(平扫+增强+三维重建)	CT	20	盆部	06	阴囊及睾丸	0608	阴囊及睾丸	060800	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
583	30010600210000	* MR眼部(增强)	MR	30	头部	01	眼部	0106	眼部	010600	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	772	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
272	20060900111100	* CT骨盆(平扫+三维重建)	CT	20	盆部	06	骨盆	0609	骨盆	060900	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
275	20060900221100	* CT骨盆(平扫+增强+三维重建)	CT	20	盆部	06	骨盆	0609	骨盆	060900	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
277	20061000111100	* CT臀部(平扫+三维重建)	CT	20	盆部	06	臀部	0610	臀部	061000	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
280	20061000221100	* CT臀部(平扫+增强+三维重建)	CT	20	盆部	06	臀部	0610	臀部	061000	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
282	20070100111100	* CT双侧胸锁关节(平扫+三维重建)	CT	20	四肢及关节	07	双侧胸锁关节	0701	双侧胸锁关节	070100	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
284	20070200111100	* CT锁骨(平扫+三维重建)	CT	20	四肢及关节	07	锁骨	0702	锁骨	070200	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
20	20010300210000	* CT鞍区(增强)	CT	20	头部	01	鞍区	0103	鞍区	010300	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	822	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
286	20070301111100	* CT左肩关节(平扫+三维重建)	CT	20	四肢及关节	07	肩关节	0703	左肩关节	070301	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
289	20070301221100	* CT左肩关节(平扫+增强+三维重建)	CT	20	四肢及关节	07	肩关节	0703	左肩关节	070301	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
291	20070302111100	* CT右肩关节(平扫+三维重建)	CT	20	四肢及关节	07	肩关节	0703	右肩关节	070302	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
294	20070302221100	* CT右肩关节(平扫+增强+三维重建)	CT	20	四肢及关节	07	肩关节	0703	右肩关节	070302	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
296	20070303111100	* CT双肩关节(平扫+三维重建)	CT	20	四肢及关节	07	肩关节	0703	双肩关节	070303	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
299	20070303221100	* CT双肩关节(平扫+增强+三维重建)	CT	20	四肢及关节	07	肩关节	0703	双肩关节	070303	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
301	20070601111100	* CT左上臂(平扫+三维重建)	CT	20	四肢及关节	07	上臂	0706	左上臂	070601	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
304	20070601221100	* CT左上臂(平扫+增强+三维重建)	CT	20	四肢及关节	07	上臂	0706	左上臂	070601	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
306	20070602111100	* CT右上臂(平扫+三维重建)	CT	20	四肢及关节	07	上臂	0706	右上臂	070602	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
309	20070602221100	* CT右上臂(平扫+增强+三维重建)	CT	20	四肢及关节	07	上臂	0706	右上臂	070602	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
311	20070603111100	* CT双上臂(平扫+三维重建)	CT	20	四肢及关节	07	上臂	0706	双上臂	070603	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
314	20070603221100	* CT双上臂(平扫+增强+三维重建)	CT	20	四肢及关节	07	上臂	0706	双上臂	070603	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
316	20070701111100	* CT左肘关节(平扫+三维重建)	CT	20	四肢及关节	07	肘关节	0707	左肘关节	070701	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
319	20070701221100	* CT左肘关节(平扫+增强+三维重建)	CT	20	四肢及关节	07	肘关节	0707	左肘关节	070701	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
321	20070702111100	* CT右肘关节(平扫+三维重建)	CT	20	四肢及关节	07	肘关节	0707	右肘关节	070702	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
324	20070702221100	* CT右肘关节(平扫+增强+三维重建)	CT	20	四肢及关节	07	肘关节	0707	右肘关节	070702	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
326	20070703111100	* CT双肘关节(平扫+三维重建)	CT	20	四肢及关节	07	肘关节	0707	双肘关节	070703	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
329	20070703221100	* CT双肘关节(平扫+增强+三维重建)	CT	20	四肢及关节	07	肘关节	0707	双肘关节	070703	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
331	20070801111100	* CT左前臂(平扫+三维重建)	CT	20	四肢及关节	07	前臂	0708	左前臂	070801	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
334	20070801221100	* CT左前臂(平扫+增强+三维重建)	CT	20	四肢及关节	07	前臂	0708	左前臂	070801	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
167	20041000110000	* CT食管(平扫)	CT	20	胸部	04	食管	0410	食管	041000	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
336	20070802111100	* CT右前臂(平扫+三维重建)	CT	20	四肢及关节	07	前臂	0708	右前臂	070802	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
339	20070802221100	* CT右前臂(平扫+增强+三维重建)	CT	20	四肢及关节	07	前臂	0708	右前臂	070802	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
341	20070803111100	* CT双前臂(平扫+三维重建)	CT	20	四肢及关节	07	前臂	0708	双前臂	070803	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
344	20070803221100	* CT双前臂(平扫+增强+三维重建)	CT	20	四肢及关节	07	前臂	0708	双前臂	070803	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
346	20070901111100	* CT左腕部(平扫+三维重建)	CT	20	四肢及关节	07	腕部	0709	左腕部	070901	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
349	20070901221100	* CT左腕部(平扫+增强+三维重建)	CT	20	四肢及关节	07	腕部	0709	左腕部	070901	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
351	20070903111100	* CT右腕部(平扫+三维重建)	CT	20	四肢及关节	07	腕部	0709	右腕部	070903	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
354	20070903221100	* CT右腕部(平扫+增强+三维重建)	CT	20	四肢及关节	07	腕部	0709	右腕部	070903	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
356	20070905111100	* CT双腕部(平扫+三维重建)	CT	20	四肢及关节	07	腕部	0709	双腕部	070905	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
557	30010100560000	* MR颅脑动脉自旋标记灌注成像(ASL)	MR	30	头部	01	颅脑	0101	颅脑	010100	动脉自旋标记灌注成像(ASL)	56	-	00	基础标准(V3.8.2)	V3.8.2	covered	714	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
237	20053004110000	* CT结肠(平扫)	CT	20	腹部	05	全腹部	0530	结肠	053004	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	148	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
359	20070905221100	* CT双腕部(平扫+增强+三维重建)	CT	20	四肢及关节	07	腕部	0709	双腕部	070905	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
364	20071001221100	* CT左手(平扫+增强+三维重建)	CT	20	四肢及关节	07	手部	0710	左手	071001	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
366	20071002111100	* CT右手(平扫+三维重建)	CT	20	四肢及关节	07	手部	0710	右手	071002	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
369	20071002221100	* CT右手(平扫+增强+三维重建)	CT	20	四肢及关节	07	手部	0710	右手	071002	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
371	20071003111100	* CT双手(平扫+三维重建)	CT	20	四肢及关节	07	手部	0710	双手	071003	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
374	20071003221100	* CT双手(平扫+增强+三维重建)	CT	20	四肢及关节	07	手部	0710	双手	071003	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
376	20072001111100	* CT左髋关节(平扫+三维重建)	CT	20	四肢及关节	07	髋关节	0720	左髋关节	072001	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
379	20072001221100	* CT左髋关节(平扫+增强+三维重建)	CT	20	四肢及关节	07	髋关节	0720	左髋关节	072001	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
381	20072002111100	* CT右髋关节(平扫+三维重建)	CT	20	四肢及关节	07	髋关节	0720	右髋关节	072002	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
384	20072002221100	* CT右髋关节(平扫+增强+三维重建)	CT	20	四肢及关节	07	髋关节	0720	右髋关节	072002	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
386	20072003111100	* CT双髋关节(平扫+三维重建)	CT	20	四肢及关节	07	髋关节	0720	双髋关节	072003	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
202	20051000110000	* CT中下腹部(平扫)	CT	20	腹部	05	中下腹部	0510	中下腹部	051000	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
585	30010701110000	* MR副鼻窦(平扫)	MR	30	头部	01	鼻部	0107	副鼻窦	010701	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	926	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
389	20072003221100	* CT双髋关节(平扫+增强+三维重建)	CT	20	四肢及关节	07	髋关节	0720	双髋关节	072003	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
391	20072101111100	* CT左大腿(平扫+三维重建)	CT	20	四肢及关节	07	大腿	0721	左大腿	072101	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
394	20072101221100	* CT左大腿(平扫+增强+三维重建)	CT	20	四肢及关节	07	大腿	0721	左大腿	072101	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
396	20072102111100	* CT右大腿(平扫+三维重建)	CT	20	四肢及关节	07	大腿	0721	右大腿	072102	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
242	20060100110000	* CT盆腔(平扫)	CT	20	盆部	06	盆腔	0601	盆腔	060100	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	31	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
399	20072102221100	* CT右大腿(平扫+增强+三维重建)	CT	20	四肢及关节	07	大腿	0721	右大腿	072102	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
401	20072103111100	* CT双大腿(平扫+三维重建)	CT	20	四肢及关节	07	大腿	0721	双大腿	072103	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
244	20060100210000	* CT盆腔(增强)	CT	20	盆部	06	盆腔	0601	盆腔	060100	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	17	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
256	20060103110000	* CT膀胱(平扫)	CT	20	盆部	06	盆腔	0601	膀胱	060103	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	183	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
404	20072103221100	* CT双大腿(平扫+增强+三维重建)	CT	20	四肢及关节	07	大腿	0721	双大腿	072103	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
406	20072201111100	* CT左膝关节(平扫+三维重建)	CT	20	四肢及关节	07	膝关节	0722	左膝关节	072201	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
409	20072201221100	* CT左膝关节(平扫+增强+三维重建)	CT	20	四肢及关节	07	膝关节	0722	左膝关节	072201	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
540	20999999150000	* CT薄层扫描	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	薄层扫描	15	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	completed	t	2026-06-07 05:58:21.489158	2026-07-05 03:26:33.400895	\N	\N	\N
411	20072202111100	* CT右膝关节(平扫+三维重建)	CT	20	四肢及关节	07	膝关节	0722	右膝关节	072202	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
239	20053004210000	* CT结肠(增强)	CT	20	腹部	05	全腹部	0530	结肠	053004	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
240	20053004220000	* CT结肠(平扫+增强)	CT	20	腹部	05	全腹部	0530	结肠	053004	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
414	20072202221100	* CT右膝关节(平扫+增强+三维重建)	CT	20	四肢及关节	07	膝关节	0722	右膝关节	072202	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
416	20072203111100	* CT双膝关节(平扫+三维重建)	CT	20	四肢及关节	07	膝关节	0722	双膝关节	072203	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
548	20999999470000	* CT临床操作的CT引导	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	临床操作的CT引导	47	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 05:58:21.489158	\N	\N	\N
419	20072203221100	* CT双膝关节(平扫+增强+三维重建)	CT	20	四肢及关节	07	膝关节	0722	双膝关节	072203	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
421	20072401111100	* CT左小腿(平扫+三维重建)	CT	20	四肢及关节	07	小腿	0724	左小腿	072401	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
424	20072401221100	* CT左小腿(平扫+增强+三维重建)	CT	20	四肢及关节	07	小腿	0724	左小腿	072401	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
574	30010301230000	* MR垂体动态对比增强(DCE-MRI)	MR	30	头部	01	鞍区	0103	垂体	010301	动态对比增强(DCE-MRI)	23	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	completed	t	2026-06-07 05:58:21.489158	2026-07-04 17:03:56.714766	\N	\N	\N
426	20072402111100	* CT右小腿(平扫+三维重建)	CT	20	四肢及关节	07	小腿	0724	右小腿	072402	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
546	20999999440000	* CT能谱扫描	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	能量扫描	44	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	deepresearch	t	2026-06-07 05:58:21.489158	2026-07-05 03:32:18.723451	\N	\N	\N
429	20072402221100	* CT右小腿(平扫+增强+三维重建)	CT	20	四肢及关节	07	小腿	0724	右小腿	072402	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
431	20072403111100	* CT双小腿(平扫+三维重建)	CT	20	四肢及关节	07	小腿	0724	双小腿	072403	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
563	30010100760000	* MR头部时间分辨动态增强血管成像(TRICKS)	MR	30	头部	01	颅脑	0101	颅脑	010100	时间分辨动态增强血管成像(TRICKS)	76	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 05:58:21.489158	\N	\N	\N
559	30010100580000	* MR颅脑磁共振波谱成像(MRS)	MR	30	头部	01	颅脑	0101	颅脑	010100	磁共振波谱成像(MRS)	58	-	00	基础标准(V3.8.2)	V3.8.2	covered	709	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
434	20072403221100	* CT双小腿(平扫+增强+三维重建)	CT	20	四肢及关节	07	小腿	0724	双小腿	072403	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
565	30010200110000	* MR颅底(平扫)	MR	30	头部	01	颅底	0102	颅底	010200	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	1077	nlp_engine	pending	1	completed	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
436	20072501111100	* CT左踝关节(平扫+三维重建)	CT	20	四肢及关节	07	踝关节	0725	左踝关节	072501	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
439	20072501221100	* CT左踝关节(平扫+增强+三维重建)	CT	20	四肢及关节	07	踝关节	0725	左踝关节	072501	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
441	20072502111100	* CT右踝关节(平扫+三维重建)	CT	20	四肢及关节	07	踝关节	0725	右踝关节	072502	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
444	20072502221100	* CT右踝关节(平扫+增强+三维重建)	CT	20	四肢及关节	07	踝关节	0725	右踝关节	072502	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
446	20072503111100	* CT双踝关节(平扫+三维重建)	CT	20	四肢及关节	07	踝关节	0725	双踝关节	072503	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
449	20072503221100	* CT双踝关节(平扫+增强+三维重建)	CT	20	四肢及关节	07	踝关节	0725	双踝关节	072503	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
451	20072601111100	* CT左足(平扫+三维重建)	CT	20	四肢及关节	07	足	0726	左足	072601	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
454	20072601221100	* CT左足(平扫+增强+三维重建)	CT	20	四肢及关节	07	足	0726	左足	072601	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
664	30030202220000	* MR颈椎(平扫+增强)	MR	30	脊柱	03	颈椎	0302	颈椎	030202	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	540	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
666	30030300110000	* MR胸椎(平扫)	MR	30	脊柱	03	胸椎	0303	胸椎	030300	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	762	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
297	20070303210000	* CT双肩关节(增强)	CT	20	四肢及关节	07	肩关节	0703	双肩关节	070303	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	526	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
298	20070303220000	* CT双肩关节(平扫+增强)	CT	20	四肢及关节	07	肩关节	0703	双肩关节	070303	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	527	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
456	20072602111100	* CT右足(平扫+三维重建)	CT	20	四肢及关节	07	足	0726	右足	072602	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
459	20072602221100	* CT右足(平扫+增强+三维重建)	CT	20	四肢及关节	07	足	0726	右足	072602	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
388	20072003220000	* CT双髋关节(平扫+增强)	CT	20	四肢及关节	07	髋关节	0720	双髋关节	072003	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	517	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
415	20072203110000	* CT双膝关节(平扫)	CT	20	四肢及关节	07	膝关节	0722	双膝关节	072203	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	573	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
417	20072203210000	* CT双膝关节(增强)	CT	20	四肢及关节	07	膝关节	0722	双膝关节	072203	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	571	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
418	20072203220000	* CT双膝关节(平扫+增强)	CT	20	四肢及关节	07	膝关节	0722	双膝关节	072203	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	572	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
461	20072603111100	* CT双足(平扫+三维重建)	CT	20	四肢及关节	07	足	0726	双足	072603	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
464	20072603221100	* CT双足(平扫+增强+三维重建)	CT	20	四肢及关节	07	足	0726	双足	072603	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
466	20073001111100	* CT左上肢(平扫+三维重建)	CT	20	四肢及关节	07	上肢	0730	左上肢	073001	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
469	20073001221100	* CT左上肢(平扫+增强+三维重建)	CT	20	四肢及关节	07	上肢	0730	左上肢	073001	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
471	20073002111100	* CT右上肢(平扫+三维重建)	CT	20	四肢及关节	07	上肢	0730	右上肢	073002	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
474	20073002221100	* CT右上肢(平扫+增强+三维重建)	CT	20	四肢及关节	07	上肢	0730	右上肢	073002	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
714	30040400110000	* MR胸骨(平扫)	MR	30	胸部	04	胸骨	0404	胸骨	040400	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
476	20073003111100	* CT双上肢(平扫+三维重建)	CT	20	四肢及关节	07	上肢	0730	双上肢	073003	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
479	20073003221100	* CT双上肢(平扫+增强+三维重建)	CT	20	四肢及关节	07	上肢	0730	双上肢	073003	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
481	20073101111100	* CT左下肢(平扫+三维重建)	CT	20	四肢及关节	07	下肢	0731	左下肢	073101	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
484	20073101221100	* CT左下肢(平扫+增强+三维重建)	CT	20	四肢及关节	07	下肢	0731	左下肢	073101	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
486	20073102111100	* CT右下肢(平扫+三维重建)	CT	20	四肢及关节	07	下肢	0731	右下肢	073102	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
489	20073102221100	* CT右下肢(平扫+增强+三维重建)	CT	20	四肢及关节	07	下肢	0731	右下肢	073102	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
491	20073103111100	* CT双下肢(平扫+三维重建)	CT	20	四肢及关节	07	下肢	0731	双下肢	073103	平扫	11	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
494	20073103221100	* CT双下肢(平扫+增强+三维重建)	CT	20	四肢及关节	07	下肢	0731	双下肢	073103	平扫+增强	22	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
527	20999999001100	* CT三维重建	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	-	00	三维重建	11	基础标准(V3.8.2)	V3.8.2	filtered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 11:15:44.170682	\N	\N	\N
109	20030300110000	* CT胸椎(平扫)	CT	20	脊柱	03	胸椎	0303	胸椎	030300	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	852	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
726	30040803210000	* MR乳腺(增强)	MR	30	胸部	04	乳腺	0408	双侧乳腺	040803	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	completed	t	2026-06-07 05:58:21.489158	2026-07-04 17:09:20.578742	\N	\N	\N
667	30030300210000	* MR胸椎(增强)	MR	30	脊柱	03	胸椎	0303	胸椎	030300	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	760	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
668	30030300220000	* MR胸椎(平扫+增强)	MR	30	脊柱	03	胸椎	0303	胸椎	030300	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	761	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
670	30030400110000	* MR腰椎(平扫)	MR	30	脊柱	03	腰椎	0304	腰椎	030400	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	810	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
683	30030800110000	* MR胸腰段(平扫)	MR	30	脊柱	03	胸腰段	0308	胸腰段	030800	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	945	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
685	30030800220000	* MR胸腰段(平扫+增强)	MR	30	脊柱	03	胸腰段	0308	胸腰段	030800	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	953	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
686	30030900110000	* MR腰骶段(平扫)	MR	30	脊柱	03	腰骶段	0309	腰骶段	030900	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	842	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
687	30030900210000	* MR腰骶段(增强)	MR	30	脊柱	03	腰骶段	0309	腰骶段	030900	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	843	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
688	30030900220000	* MR腰骶段(平扫+增强)	MR	30	脊柱	03	腰骶段	0309	腰骶段	030900	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	841	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
689	30031000110000	* MR全脊柱(平扫)	MR	30	脊柱	03	全脊柱	0310	全脊柱	031000	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	350	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
690	30031000210000	* MR全脊柱(增强)	MR	30	脊柱	03	全脊柱	0310	全脊柱	031000	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	355	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
691	30031000220000	* MR全脊柱(平扫+增强)	MR	30	脊柱	03	全脊柱	0310	全脊柱	031000	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	356	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
693	30031100110000	* MR骶髂关节(平扫)	MR	30	脊柱	03	骶髂关节	0311	骶髂关节	031100	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	664	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
490	20073103110000	* CT双下肢(平扫)	CT	20	四肢及关节	07	下肢	0731	双下肢	073103	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	878	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
713	30040100220000	* MR胸部(平扫+增强)	MR	30	胸部	04	胸部	0401	胸部	040100	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	52	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
725	30040803110000	* MR乳腺(平扫)	MR	30	胸部	04	乳腺	0408	双侧乳腺	040803	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	9	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
222	20053000210000	* CT全腹部(增强)	CT	20	腹部	05	全腹部	0530	全腹部	053000	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	17	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
223	20053000220000	* CT全腹部(平扫+增强)	CT	20	腹部	05	全腹部	0530	全腹部	053000	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	30	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
231	20053001430000	* CT全泌尿系(平扫+增强+CTU)	CT	20	腹部	05	全腹部	0530	全泌尿系	053001	平扫+增强+CTU	43	-	00	基础标准(V3.8.2)	V3.8.2	covered	955	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
234	20053003210000	* CT小肠(增强)	CT	20	腹部	05	全腹部	0530	小肠	053003	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	153	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
712	30040100210000	* MR胸部(增强)	MR	30	胸部	04	胸部	0401	胸部	040100	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	1055	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
587	30010701220000	* MR副鼻窦(平扫+增强)	MR	30	头部	01	鼻部	0107	副鼻窦	010701	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	925	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
845	30070703110000	* MR双肘关节(平扫)	MR	30	四肢及关节	07	肘关节	0707	双肘关节	070703	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	610	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
847	30070703220000	* MR双肘关节(平扫+增强)	MR	30	四肢及关节	07	肘关节	0707	双肘关节	070703	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	609	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
715	30040400210000	* MR胸骨(增强)	MR	30	胸部	04	胸骨	0404	胸骨	040400	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
874	30071003220000	* MR双手(平扫+增强)	MR	30	四肢及关节	07	手部	0710	双手	071003	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	513	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
897	30072103220000	* MR双大腿(平扫+增强)	MR	30	四肢及关节	07	大腿	0721	双大腿	072103	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	879	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
492	20073103210000	* CT双下肢(增强)	CT	20	四肢及关节	07	下肢	0731	双下肢	073103	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	876	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
493	20073103220000	* CT双下肢(平扫+增强)	CT	20	四肢及关节	07	下肢	0731	双下肢	073103	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	877	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
904	30072203110000	* MR双膝关节(平扫)	MR	30	四肢及关节	07	膝关节	0722	双膝关节	072203	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	578	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
906	30072203220000	* MR双膝关节(平扫+增强)	MR	30	四肢及关节	07	膝关节	0722	双膝关节	072203	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	577	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
245	20060100220000	* CT盆腔(平扫+增强)	CT	20	盆部	06	盆腔	0601	盆腔	060100	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	30	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
508	20080602002100	* CT冠状动脉钙化积分	CT	20	血管	08	心脏血管	0806	冠状动脉	080602	-	00	钙化积分	21	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	completed	t	2026-06-07 05:58:21.489158	2026-07-04 17:21:19.678548	\N	\N	\N
495	20080101330000	* CT颅内动脉血管成像(CTA)	CT	20	血管	08	头部血管	0801	颅内动脉	080101	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	716	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
496	20080102340000	* CT颅内静脉血管成像(CTV)	CT	20	血管	08	头部血管	0801	颅内静脉	080102	静脉血管成像(CTV)	34	-	00	基础标准(V3.8.2)	V3.8.2	covered	720	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
497	20080201330000	* CT颈部动脉血管成像(CTA)	CT	20	血管	08	颈部血管	0802	颈部动脉	080201	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	719	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
498	20080202340000	* CT颈部静脉血管成像(CTV)	CT	20	血管	08	颈部血管	0802	颈部静脉	080202	静脉血管成像(CTV)	34	-	00	基础标准(V3.8.2)	V3.8.2	covered	4918	nlp_engine	pending	1	deepresearch	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
500	20080302340000	* CT头颈部静脉血管成像(CTV)	CT	20	血管	08	头颈部血管	0803	头颈部静脉	080302	静脉血管成像(CTV)	34	-	00	基础标准(V3.8.2)	V3.8.2	covered	801	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
501	20080400330000	* CT胸腹主动脉血管成像(CTA)	CT	20	血管	08	胸腹部血管	0804	胸腹主动脉	080400	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	79	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
295	20070303110000	* CT双肩关节(平扫)	CT	20	四肢及关节	07	肩关节	0703	双肩关节	070303	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	523	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
943	30080101350000	* MR颅内动脉高分辨磁共振血管成像(HR-MRA)	MR	30	血管	08	头部血管	0801	颅内动脉	080101	高分辨磁共振动脉血管成像(HR-MRA)	35	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	completed	t	2026-06-07 05:58:21.489158	2026-07-04 17:10:11.741938	\N	\N	\N
7	20010104110000	* CT颅脑[外伤](平扫)	CT	20	头部	01	颅脑	0101	颅脑[外伤]	010104	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	completed	t	2026-06-07 05:58:21.489158	2026-07-04 17:19:26.168425	\N	\N	\N
949	30080201350000	* MR颈部动脉高分辨磁共振血管成像(HR-MRA)	MR	30	血管	08	颈部血管	0802	颈部动脉	080201	高分辨磁共振动脉血管成像(HR-MRA)	35	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 05:58:21.489158	\N	\N	\N
823	30070302110000	* MR右肩关节(平扫)	MR	30	四肢及关节	07	肩关节	0703	右肩关节	070302	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
503	20080502330000	* CT肺动脉血管成像(CTPA)	CT	20	血管	08	胸部血管	0805	肺动脉	080502	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	73	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
507	20080506340000	* CT上腔静脉血管成像(CTV)	CT	20	血管	08	胸部血管	0805	上腔静脉	080506	静脉血管成像(CTV)	34	-	00	基础标准(V3.8.2)	V3.8.2	covered	858	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
509	20080602330000	* CT冠状动脉血管成像(CTA)	CT	20	血管	08	心脏血管	0806	冠状动脉	080602	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	40	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
914	30072403110000	* MR双小腿(平扫)	MR	30	四肢及关节	07	小腿	0724	双小腿	072403	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	880	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
916	30072403220000	* MR双小腿(平扫+增强)	MR	30	四肢及关节	07	小腿	0724	双小腿	072403	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	879	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
989	30081103310000	* MR锁骨下动脉血管成像(MRA)	MR	30	血管	08	上肢血管	0811	锁骨下动脉	081103	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 05:58:21.489158	\N	\N	\N
990	30081103330000	* MR锁骨下动脉血管增强成像(CE-MRA)	MR	30	血管	08	上肢血管	0811	锁骨下动脉	081103	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 05:58:21.489158	\N	\N	\N
991	30081107310000	* MR手部动脉血管成像(MRA)	MR	30	血管	08	上肢血管	0811	手部动脉	081107	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 05:58:21.489158	\N	\N	\N
992	30081107330000	* MR手部动脉血管增强成像(CE-MRA)	MR	30	血管	08	上肢血管	0811	手部动脉	081107	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 05:58:21.489158	\N	\N	\N
923	30072503110000	* MR双踝关节(平扫)	MR	30	四肢及关节	07	踝关节	0725	双踝关节	072503	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	555	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
925	30072503220000	* MR双踝关节(平扫+增强)	MR	30	四肢及关节	07	踝关节	0725	双踝关节	072503	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	554	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
941	30080101310000	* MR颅内动脉血管成像(MRA)	MR	30	血管	08	头部血管	0801	颅内动脉	080101	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	covered	717	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
942	30080101330000	* MR颅内动脉血管增强成像(CE-MRA)	MR	30	血管	08	头部血管	0801	颅内动脉	080101	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	721	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
945	30080102320000	* MR颅内静脉血管成像(MRV)	MR	30	血管	08	头部血管	0801	颅内静脉	080102	静脉血管成像(MRV)	32	-	00	基础标准(V3.8.2)	V3.8.2	covered	725	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
946	30080102340000	* MR颅内静脉血管增强成像(CE-MRV)	MR	30	血管	08	头部血管	0801	颅内静脉	080102	静脉血管增强成像(CE-MRV)	34	-	00	基础标准(V3.8.2)	V3.8.2	covered	723	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
948	30080201330000	* MR颈部动脉血管增强成像(CE-MRA)	MR	30	血管	08	颈部血管	0802	颈部动脉	080201	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	83	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
953	30080301310000	* MR头颈部动脉血管成像(MRA)	MR	30	血管	08	头颈部血管	0803	头颈部动脉	080301	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	covered	746	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
954	30080301330000	* MR头颈部动脉血管增强成像(CE-MRA)	MR	30	血管	08	头颈部血管	0803	头颈部动脉	080301	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	747	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
956	30080501310000	* MR胸主动脉血管成像(MRA)	MR	30	血管	08	胸部血管	0805	胸主动脉	080501	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	covered	38	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
957	30080501330000	* MR胸主动脉血管增强成像(CE-MRA)	MR	30	血管	08	胸部血管	0805	胸主动脉	080501	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	34	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1017	30999999590000	* MR功能性磁共振成像(fMRI)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	功能性磁共振成像(fMRI)	59	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 05:58:21.489158	\N	\N	\N
590	30010803220000	* MR内耳(平扫+增强)	MR	30	头部	01	耳颞部	0108	内耳	010803	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	764	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
958	30080502330000	* MR肺动脉血管增强成像(CE-MRA)	MR	30	血管	08	胸部血管	0805	肺动脉	080502	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	104	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
961	30080602310000	* MR冠状动脉血管成像(MRA)	MR	30	血管	08	心脏血管	0806	冠状动脉	080602	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	covered	68	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
611	30011114210000	* MR下颌神经(增强)	MR	30	头部	01	颌面部	0111	下颌神经	011114	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
926	30072601110000	* MR左足(平扫)	MR	30	四肢及关节	07	足	0726	左足	072601	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
962	30080700310000	* MR腹主动脉血管成像(MRA)	MR	30	血管	08	腹部血管	0807	腹主动脉	080700	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	covered	81	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1028	309999997h0000	* MR临床操作的磁共振引导	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	临床操作的磁共振引导	7h	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 05:58:21.489158	\N	\N	\N
977	30080903310000	* MR髂动脉血管成像(MRA)	MR	30	血管	08	盆腔血管	0809	髂动脉	080903	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	covered	51	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
978	30080903330000	* MR髂动脉血管增强成像(CE-MRA)	MR	30	血管	08	盆腔血管	0809	髂动脉	080903	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	111	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
980	30080904340000	* MR髂静脉血管增强成像(CE-MRV)	MR	30	血管	08	盆腔血管	0809	髂静脉	080904	静脉血管增强成像(CE-MRV)	34	-	00	基础标准(V3.8.2)	V3.8.2	covered	274	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
982	30081001330000	* MR胸段脊髓动脉血管增强成像(CE-MRA)	MR	30	血管	08	脊髓血管	0810	胸段脊髓动脉	081001	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	545	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
510	20080700330000	* CT腹主动脉血管成像(CTA)	CT	20	血管	08	腹部血管	0807	腹主动脉	080700	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	1032	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
984	30081002330000	* MR颈段脊髓动脉血管增强成像(CE-MRA)	MR	30	血管	08	脊髓血管	0810	颈段脊髓动脉	081002	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	545	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
468	20073001220000	* CT左上肢(平扫+增强)	CT	20	四肢及关节	07	上肢	0730	左上肢	073001	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
985	30081003310000	* MR腰段脊髓动脉血管成像(MRA)	MR	30	血管	08	脊髓血管	0810	腰段脊髓动脉	081003	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	covered	951	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
986	30081003330000	* MR腰段脊髓动脉血管增强成像(CE-MRA)	MR	30	血管	08	脊髓血管	0810	腰段脊髓动脉	081003	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	545	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
993	30081201310000	* MR下肢动脉血管成像(MRA)	MR	30	血管	08	下肢血管	0812	下肢动脉	081201	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	covered	576	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
994	30081201330000	* MR下肢动脉血管增强成像(CE-MRA)	MR	30	血管	08	下肢血管	0812	下肢动脉	081201	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	309	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
995	30081202320000	* MR下肢静脉血管成像(MRV)	MR	30	血管	08	下肢血管	0812	下肢静脉	081202	静脉血管成像(MRV)	32	-	00	基础标准(V3.8.2)	V3.8.2	covered	1048	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
996	30081202340000	* MR下肢静脉血管增强成像(CE-MRV)	MR	30	血管	08	下肢血管	0812	下肢静脉	081202	静脉血管增强成像(CE-MRV)	34	-	00	基础标准(V3.8.2)	V3.8.2	covered	273	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
998	30999999110000	* MR平扫	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	492	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1001	30999999220000	* MR平扫+增强	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	491	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1003	30999999310000	* MR动脉血管成像(MRA)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	covered	259	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
511	20080701330000	* CT全腹部动脉血管成像(CTA)	CT	20	血管	08	腹部血管	0807	全腹部动脉	080701	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	45	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1004	30999999320000	* MR静脉血管成像(MRV)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	静脉血管成像(MRV)	32	-	00	基础标准(V3.8.2)	V3.8.2	covered	264	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1005	30999999330000	* MR动脉血管增强成像(CE-MRA)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	262	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1006	30999999340000	* MR静脉血管增强成像(CE-MRV)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	静脉血管增强成像(CE-MRV)	34	-	00	基础标准(V3.8.2)	V3.8.2	covered	263	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
592	30010804110000	* MR外耳(平扫)	MR	30	头部	01	耳颞部	0108	外耳	010804	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1013	30999999540000	* MR磁共振灌注成像(PWI)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	磁共振灌注成像(PWI)	54	-	00	基础标准(V3.8.2)	V3.8.2	covered	713	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1027	309999997b0000	* MR关节造影	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	关节造影	7b	-	00	基础标准(V3.8.2)	V3.8.2	covered	495	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
519	20080903330000	* CT髂动脉血管成像(CTA)	CT	20	血管	08	盆腔血管	0809	髂动脉	080903	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	49	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
520	20080904340000	* CT髂静脉血管成像(CTV)	CT	20	血管	08	盆腔血管	0809	髂静脉	080904	静脉血管成像(CTV)	34	-	00	基础标准(V3.8.2)	V3.8.2	covered	272	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
4	20010100220000	* CT颅脑(平扫+增强)	CT	20	头部	01	颅脑	0101	颅脑	010100	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	107	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
522	20081102340000	* CT上肢静脉血管成像(CTV)	CT	20	血管	08	上肢血管	0811	上肢静脉	081102	静脉血管成像(CTV)	34	-	00	基础标准(V3.8.2)	V3.8.2	covered	1050	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
518	20080717340000	* CT肝静脉下腔静脉血管成像(CTV)	CT	20	血管	08	腹部血管	0807	肝静脉下腔静脉	080717	静脉血管成像(CTV)	34	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
18	20010300110000	* CT鞍区(平扫)	CT	20	头部	01	鞍区	0103	鞍区	010300	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	824	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
21	20010300220000	* CT鞍区(平扫+增强)	CT	20	头部	01	鞍区	0103	鞍区	010300	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	825	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
23	20010600110000	* CT眼部(平扫)	CT	20	头部	01	眼部	0106	眼部	010600	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	754	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
25	20010600210000	* CT眼部(增强)	CT	20	头部	01	眼部	0106	眼部	010600	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	756	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
26	20010600220000	* CT眼部(平扫+增强)	CT	20	头部	01	眼部	0106	眼部	010600	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	758	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
524	20081201330000	* CT下肢动脉血管成像(CTA)	CT	20	血管	08	下肢血管	0812	下肢动脉	081201	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	308	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
525	20081202340000	* CT下肢静脉血管成像(CTV)	CT	20	血管	08	下肢血管	0812	下肢静脉	081202	静脉血管成像(CTV)	34	-	00	基础标准(V3.8.2)	V3.8.2	covered	103	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1326	45040900X10000	* RF支气管造影	RF		胸部	04	支气管	0409	气管支气管	040900	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 05:58:21.489158	\N	\N	\N
31	20010701210000	* CT副鼻窦(增强)	CT	20	头部	01	鼻部	0107	副鼻窦	010701	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	910	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1355	45061002X10000	* RF臀部窦道造影	RF		盆部	06	臀部	0610	臀部窦道	061002	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 05:58:21.489158	\N	\N	\N
32	20010701220000	* CT副鼻窦(平扫+增强)	CT	20	头部	01	鼻部	0107	副鼻窦	010701	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	911	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
36	20010801110000	* CT颞骨(平扫)	CT	20	头部	01	耳颞部	0108	颞骨	010801	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	740	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
534	20999999002400	* CT能谱后处理	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	-	00	能谱后处理	24	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1366	45999999Xh0000	* RF引流管造影	RF		非指定部位	99	非指定部位	9999	非指定部位	999999	引流管造影	Xh	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 05:58:21.489158	\N	\N	\N
526	20081202350000	* CT下肢静脉直接法血管成像CTV	CT	20	血管	08	下肢血管	0812	下肢静脉	081202	直接法静脉血管成像CTV	35	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	completed	t	2026-06-07 05:58:21.489158	2026-07-04 17:11:32.696999	\N	\N	\N
718	30040500210000	* MR肋骨(增强)	MR	30	胸部	04	肋骨	0405	肋骨	040500	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
536	20999999110000	* CT平扫	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	490	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
542	20999999220000	* CT平扫+增强	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	489	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
552	30010100220000	* MR颅脑(平扫+增强)	MR	30	头部	01	颅脑	0101	颅脑	010100	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	18	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
553	30010100510000	* MR血氧水平依赖脑功能成像(BOLD-fMRI)	MR	30	头部	01	颅脑	0101	颅脑	010100	血氧水平依赖脑功能成像(BOLD-fMRI)	51	-	00	基础标准(V3.8.2)	V3.8.2	covered	712	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
598	30011100110000	* MR颌面部(平扫)	MR	30	头部	01	颌面部	0111	颌面部	011100	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	733	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
599	30011100210000	* MR颌面部(增强)	MR	30	头部	01	颌面部	0111	颌面部	011100	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	785	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
600	30011100220000	* MR颌面部(平扫+增强)	MR	30	头部	01	颌面部	0111	颌面部	011100	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	786	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
538	20999999130000	* CT靶向CT	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	靶向CT	13	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
603	30011105110000	* MR颞下颌关节[开闭口位](平扫)	MR	30	头部	01	颌面部	0111	颞下颌关节[开闭口位]	011105	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	1059	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
604	30011111110000	* MR腮腺(平扫)	MR	30	头部	01	颌面部	0111	腮腺	011111	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	817	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
616	30011116110000	* MR面神经[颅外段](平扫)	MR	30	头部	01	颌面部	0111	面神经[颅外段]	011116	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	completed	t	2026-06-07 05:58:21.489158	2026-07-04 17:08:02.340095	\N	\N	\N
2043	MR_0483	MR上肢动脉血管成像(MRA平扫)	MR	\N	四肢及关节	\N	上肢动脉	\N	\N	\N	MRA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2047	MR_0487	MR下肢静脉血管成像(MRV)	MR	\N	四肢及关节	\N	下肢静脉	\N	\N	\N	MRV	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
1141	40070303003700	* DR双肩关节正、侧位	DR	10	四肢及关节	07	肩关节	0703	双肩关节	070303	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	522	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
1167	40070703003700	* DR双肘关节正、侧位	DR	10	四肢及关节	07	肘关节	0707	双肘关节	070703	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	602	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
606	30011111220000	* MR腮腺(平扫+增强)	MR	30	头部	01	颌面部	0111	腮腺	011111	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	816	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
605	30011111210000	* MR腮腺(增强)	MR	30	头部	01	颌面部	0111	腮腺	011111	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
671	30030400210000	* MR腰椎(增强)	MR	30	脊柱	03	腰椎	0304	腰椎	030400	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	808	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
672	30030400220000	* MR腰椎(平扫+增强)	MR	30	脊柱	03	腰椎	0304	腰椎	030400	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	809	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
895	30072103110000	* MR双大腿(平扫)	MR	30	四肢及关节	07	大腿	0721	双大腿	072103	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	880	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
695	30031100220000	* MR骶髂关节(平扫+增强)	MR	30	脊柱	03	骶髂关节	0311	骶髂关节	031100	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	665	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
696	30031200110000	* MR臂丛神经(平扫)	MR	30	脊柱	03	臂丛神经	0312	臂丛神经	031200	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	839	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
697	30031200210000	* MR臂丛神经(增强)	MR	30	脊柱	03	臂丛神经	0312	臂丛神经	031200	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	840	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
698	30031200220000	* MR臂丛神经(平扫+增强)	MR	30	脊柱	03	臂丛神经	0312	臂丛神经	031200	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	838	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
720	30040600110000	* MR心脏(平扫)	MR	30	胸部	04	心脏	0406	心脏	040600	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	39	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
722	30040600220000	* MR心脏(平扫+增强)	MR	30	胸部	04	心脏	0406	心脏	040600	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	35	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
724	300406007d0000	* MR心功能分析	MR	30	胸部	04	心脏	0406	心脏	040600	心功能分析	7d	-	00	基础标准(V3.8.2)	V3.8.2	covered	76	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
727	30040803220000	* MR乳腺(平扫+增强)	MR	30	胸部	04	乳腺	0408	双侧乳腺	040803	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	10	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
2051	CT_0549	CT肺动脉血管成像(CTA平扫)	CT	\N	胸部	\N	肺动脉	\N	\N	\N	CTA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2052	CT_0550	CT上肢动脉血管成像(CTA)	CT	\N	四肢及关节	\N	上肢动脉	\N	\N	\N	CTA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2054	CT_0552	CT主动脉血管成像(CTA)	CT	\N	胸部	\N	主动脉全长	\N	\N	\N	CTA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2055	CT_0553	CT颅内血管成像(CTA)	CT	\N	头颈部	\N	颅内血管	\N	\N	\N	CTA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2056	MR_0491	MR肾动脉血管成像(MRA)	MR	\N	腹部	\N	肾动脉	\N	\N	\N	MRA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2057	MR_0492	MR肾动脉血管成像(CE-MRA)	MR	\N	腹部	\N	肾动脉	\N	\N	\N	CE-MRA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
1202	40072003003700	* DR双髋关节正、侧位	DR	10	四肢及关节	07	髋关节	0720	双髋关节	072003	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	514	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
2053	CT_0551	CT下肢动脉血管成像(CTA)	CT	\N	四肢及关节	\N	下肢动脉	\N	\N	\N	CTA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	f	2026-08-07 05:17:03.383281	2026-08-09 04:22:33.495588	\N	\N	\N
2058	CT_0554	CT肾动脉血管成像(CTA)	CT	\N	腹部	\N	肾动脉	\N	\N	\N	CTA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	f	2026-08-07 05:17:03.383281	2026-08-09 04:22:33.495588	\N	\N	\N
2041	MR_0481	* MR肺动脉血管成像(MRA平扫)	MR	\N	胸部	\N	肺动脉	\N	肺动脉	\N	动脉血管成像(MRA)	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2045	MR_0485	* MR主动脉血管成像(MRA平扫)	MR	\N	胸部	\N	主动脉全长	\N	主动脉	\N	动脉血管成像(MRA)	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2046	MR_0486	* MR上肢静脉血管成像(MRV)	MR	\N	四肢及关节	\N	上肢静脉	\N	上肢静脉	\N	静脉血管成像(MRV)	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
1032	40010102002800	* DR头颅瓦氏位	DR	10	头部	01	颅脑	0101	头颅	010102	-	00	瓦氏位	28	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	瓦氏位	28	DR
38	20010801210000	* CT颞骨(增强)	CT	20	头部	01	耳颞部	0108	颞骨	010801	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	741	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
39	20010801220000	* CT颞骨(平扫+增强)	CT	20	头部	01	耳颞部	0108	颞骨	010801	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	742	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
56	20011100110000	* CT颌面部(平扫)	CT	20	头部	01	颌面部	0111	颌面部	011100	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	735	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
58	20011100210000	* CT颌面部(增强)	CT	20	头部	01	颌面部	0111	颌面部	011100	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	734	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
59	20011100220000	* CT颌面部(平扫+增强)	CT	20	头部	01	颌面部	0111	颌面部	011100	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	737	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
764	30053000110000	* MR全腹部(平扫)	MR	30	腹部	05	全腹部	0530	全腹部	053000	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	53	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
881	300720017b0000	* MR左髋关节造影	MR	30	四肢及关节	07	髋关节	0720	左髋关节	072001	关节造影	7b	-	00	基础标准(V3.8.2)	V3.8.2	covered	631	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
765	30053000210000	* MR全腹部(增强)	MR	30	腹部	05	全腹部	0530	全腹部	053000	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	189	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
766	30053000220000	* MR全腹部(平扫+增强)	MR	30	腹部	05	全腹部	0530	全腹部	053000	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	52	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
768	30053001460000	* MR泌尿系增强水成像(CE-MRU)	MR	30	腹部	05	全腹部	0530	全泌尿系	053001	泌尿系增强水成像(CE-MRU)	46	-	00	基础标准(V3.8.2)	V3.8.2	covered	956	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
769	30053003110000	* MR小肠(平扫)	MR	30	腹部	05	全腹部	0530	小肠	053003	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	157	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
770	30053003210000	* MR小肠(增强)	MR	30	腹部	05	全腹部	0530	小肠	053003	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	154	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1	20010100110000	* CT颅脑(平扫)	CT	20	头部	01	颅脑	0101	颅脑	010100	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	108	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
3	20010100210000	* CT颅脑(增强)	CT	20	头部	01	颅脑	0101	颅脑	010100	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	106	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
6	20010100410000	* CT颅脑灌注成像(CTP)	CT	20	头部	01	颅脑	0101	颅脑	010100	灌注成像(CTP)	41	-	00	基础标准(V3.8.2)	V3.8.2	covered	718	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1208	40072106003700	* DR双股骨正、侧位	DR	10	四肢及关节	07	大腿	0721	双股骨	072106	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	559	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
1217	40072203003700	* DR双膝关节正、侧位	DR	10	四肢及关节	07	膝关节	0722	双膝关节	072203	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	569	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
1228	40072406003700	* DR双胫腓骨正、侧位	DR	10	四肢及关节	07	小腿	0724	双胫腓骨	072406	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	872	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
1231	40072503003700	* DR双踝关节正、侧位	DR	10	四肢及关节	07	踝关节	0725	双踝关节	072503	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	549	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
79	20020100110000	* CT颈部(平扫)	CT	20	颈部	02	颈部	0201	颈部	020100	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	161	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
117	20030400220000	* CT腰椎(平扫+增强)	CT	20	脊柱	03	腰椎	0304	腰椎	030400	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	804	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1314	45010102X10000	* RF气脑造影	RF		头部	01	颅脑	0101	头颅	010102	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1315	45010102X40000	* RF脑室碘水造影	RF		头部	01	颅脑	0101	头颅	010102	碘水造影	X4	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1321	45020800X10000	* RF吞咽造影	RF		颈部	02	口咽部	0208	口咽部	020800	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	covered	163	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1322	45030400X10000	* RF腰椎间盘造影	RF		脊柱	03	腰椎	0304	腰椎	030400	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	covered	728	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1327	45041000X10000	* RF食管造影	RF		胸部	04	食管	0410	食管	041000	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	covered	167	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1329	45050107X10000	* RF上消化道造影	RF		腹部	05	上腹部	0501	上消化道	050107	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	covered	67	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1342	45053003X60000	* RF小肠口服法造影	RF		腹部	05	全腹部	0530	小肠	053003	口服法造影	X6	-	00	基础标准(V3.8.2)	V3.8.2	covered	135	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1345	45053005X10000	* RF全消化道造影	RF		腹部	05	全腹部	0530	全消化道	053005	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	covered	180	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1349	45060101X10000	* RF子宫及附件造影	RF		盆部	06	盆腔	0601	子宫及附件	060101	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	covered	346	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1350	45060101Xe0000	* RF子宫输卵管碘油造影	RF		盆部	06	盆腔	0601	子宫及附件	060101	碘油造影	Xe	-	00	基础标准(V3.8.2)	V3.8.2	covered	202	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1351	45060103X10000	* RF膀胱造影	RF		盆部	06	盆腔	0601	膀胱	060103	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	covered	151	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
571	30010301110000	* MR垂体(平扫)	MR	30	头部	01	鞍区	0103	垂体	010301	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	deepresearch	t	2026-06-07 05:58:21.489158	2026-07-04 17:06:26.809677	\N	\N	\N
144	20031100220000	* CT骶髂关节(平扫+增强)	CT	20	脊柱	03	骶髂关节	0311	骶髂关节	031100	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	667	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
549	30010100110000	* MR颅脑(平扫)	MR	30	头部	01	颅脑	0101	颅脑	010100	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	37	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
551	30010100210000	* MR颅脑(增强)	MR	30	头部	01	颅脑	0101	颅脑	010100	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	701	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1352	45060104Xb0000	* RF排粪造影	RF		盆部	06	盆腔	0601	直肠	060104	排粪造影	Xb	-	00	基础标准(V3.8.2)	V3.8.2	covered	217	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1354	45060300X10000	* RF尿道造影	RF		盆部	06	尿道	0603	尿道	060300	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	covered	1009	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1363	45081102X10000	* RF上肢静脉造影	RF		血管	08	上肢血管	0731	上肢静脉	081102	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	covered	1016	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1364	45081202X10000	* RF下肢静脉造影	RF		血管	08	下肢血管	0812	下肢静脉	081202	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	covered	478	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1365	45999905X10000	* RF窦道及瘘道造影	RF		非指定部位	99	非指定部位	9999	窦道及瘘道	999905	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	covered	137	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
2042	MR_0482	MR头颈部动脉血管成像(MRA平扫)	MR	\N	头颈部	\N	头颈部动脉	\N	\N	\N	MRA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2044	MR_0484	MR下肢动脉血管成像(MRA平扫)	MR	\N	四肢及关节	\N	下肢动脉	\N	\N	\N	MRA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
796	30060106110000	* MR盆腔及盆底结构(平扫)	MR	30	盆部	06	盆腔	0601	盆腔及盆底结构	060106	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	53	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
2048	MR_0488	MR颈部静脉血管成像(MRV)	MR	\N	头颈部	\N	颈部静脉	\N	\N	\N	MRV	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
448	20072503220000	* CT双踝关节(平扫+增强)	CT	20	四肢及关节	07	踝关节	0725	双踝关节	072503	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	552	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
460	20072603110000	* CT双足(平扫)	CT	20	四肢及关节	07	足	0726	双足	072603	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	562	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
462	20072603210000	* CT双足(增强)	CT	20	四肢及关节	07	足	0726	双足	072603	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	560	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
2060	MR_0494	MR门静脉血管成像(MRV)	MR	\N	腹部	\N	门静脉	\N	\N	\N	MRV	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
788	30060103210000	* MR膀胱(增强)	MR	30	盆部	06	盆腔	0601	膀胱	060103	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
2061	CT_0555	CT门静脉血管成像(CTV)	CT	\N	腹部	\N	门静脉	\N	\N	\N	CTV	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2063	MR_0496	MR颈动脉血管成像(MRA)	MR	\N	头颈部	\N	颈动脉	\N	\N	\N	MRA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2064	CT_0556	CT颈动脉血管成像(CTA)	CT	\N	头颈部	\N	颈动脉	\N	\N	\N	CTA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2065	MR_0497	MR腹部血管成像(MRA)	MR	\N	腹部	\N	腹部血管	\N	\N	\N	MRA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2066	CT_0557	CT腹部血管成像(CTA)	CT	\N	腹部	\N	腹部血管	\N	\N	\N	CTA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
560	30010100590000	* MR脑功能成像(fMRI)	MR	30	头部	01	颅脑	0101	颅脑	010100	功能性磁共振成像(fMRI)	59	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	completed	t	2026-06-07 05:58:21.489158	2026-07-04 17:00:23.819039	\N	\N	\N
533	20999999002300	* CT骨密度检查(QCT)	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	-	00	骨密度检查(QCT)	23	基础标准(V3.8.2)	V3.8.2	covered	678	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
541	20999999210000	* CT增强	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	488	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
543	20999999330000	* CT动脉血管成像(CTA)	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	260	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
544	20999999340000	* CT静脉血管成像(CTV)	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	静脉血管成像(CTV)	34	-	00	基础标准(V3.8.2)	V3.8.2	covered	261	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
547	20999999460000	* CT关节造影	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	关节造影	46	-	00	基础标准(V3.8.2)	V3.8.2	covered	525	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
932	30072603110000	* MR双足(平扫)	MR	30	四肢及关节	07	足	0726	双足	072603	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	564	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
2067	MR_0498	MR盆腔血管成像(MRA)	MR	\N	盆腔	\N	盆腔血管	\N	\N	\N	MRA	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2049	MR_0489	* MR头颈部静脉血管成像(MRV)	MR	\N	头颈部	\N	头颈部静脉	\N	头颈部静脉	\N	静脉血管成像(MRV)	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
648	30020100110000	* MR颈部(平扫)	MR	30	颈部	02	颈部	0201	颈部	020100	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	736	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
649	30020100210000	* MR颈部(增强)	MR	30	颈部	02	颈部	0201	颈部	020100	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	738	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
650	30020100220000	* MR颈部(平扫+增强)	MR	30	颈部	02	颈部	0201	颈部	020100	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	733	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
662	30030202110000	* MR颈椎(平扫)	MR	30	脊柱	03	颈椎	0302	颈椎	030202	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	541	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
797	30060106210000	* MR盆腔及盆底结构(增强)	MR	30	盆部	06	盆腔	0601	盆腔及盆底结构	060106	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	189	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
798	30060106220000	* MR盆腔及盆底结构(平扫+增强)	MR	30	盆部	06	盆腔	0601	盆腔及盆底结构	060106	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	52	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
2050	MR_0490	* MR肺静脉血管成像(MRV)	MR	\N	胸部	\N	肺静脉	\N	肺静脉	\N	静脉血管成像(MRV)	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
711	30040100110000	* MR胸部(平扫)	MR	30	胸部	04	胸部	0401	胸部	040100	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	53	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
802	30060800110000	* MR阴囊及睾丸(平扫)	MR	30	盆部	06	阴囊及睾丸	0608	阴囊及睾丸	060800	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	983	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
825	30070302220000	* MR右肩关节(平扫+增强)	MR	30	四肢及关节	07	肩关节	0703	右肩关节	070302	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
804	30060800220000	* MR阴囊及睾丸(平扫+增强)	MR	30	盆部	06	阴囊及睾丸	0608	阴囊及睾丸	060800	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	982	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
934	30072603220000	* MR双足(平扫+增强)	MR	30	四肢及关节	07	足	0726	双足	072603	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	563	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
811	30061101110000	* MR胎儿(平扫)	MR	30	盆部	06	胎儿及胎盘	0611	胎儿	061101	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	213	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
863	30070905110000	* MR双腕部(平扫)	MR	30	四肢及关节	07	腕部	0709	双腕部	070905	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	496	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
871	30071002220000	* MR右手(平扫+增强)	MR	30	四肢及关节	07	手部	0710	右手	071002	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
325	20070703110000	* CT双肘关节(平扫)	CT	20	四肢及关节	07	肘关节	0707	双肘关节	070703	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	607	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
327	20070703210000	* CT双肘关节(增强)	CT	20	四肢及关节	07	肘关节	0707	双肘关节	070703	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	605	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
328	20070703220000	* CT双肘关节(平扫+增强)	CT	20	四肢及关节	07	肘关节	0707	双肘关节	070703	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	606	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
355	20070905110000	* CT双腕部(平扫)	CT	20	四肢及关节	07	腕部	0709	双腕部	070905	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	502	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
357	20070905210000	* CT双腕部(增强)	CT	20	四肢及关节	07	腕部	0709	双腕部	070905	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	500	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
2059	MR_0493	* MR肝脏动脉血管成像(MRA)	MR	\N	腹部	\N	肝脏动脉	\N	肝脏动脉	\N	动脉血管成像(MRA)	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2062	MR_0495	* MR椎-基底动脉血管成像(MRA)	MR	\N	头颈部	\N	椎-基底动脉	\N	椎-基底动脉	\N	动脉血管成像(MRA)	\N	\N	\N	P2补充-血管成像	V3.8.2	full	\N	\N	\N	\N	completed	t	2026-08-07 05:17:03.383281	2026-08-07 05:17:03.383281	\N	\N	\N
2081	30990001210000	* CT全脊柱(增强)	CT	30	脊柱	99	全脊柱	9900	全脊柱	990001	增强	21		00	P3补充-复合部位	V3.8.2	active	\N	\N	\N	\N	none	t	2026-08-08 05:49:40.891482	2026-08-08 05:49:40.891482	\N	\N	\N
2082	30990001310000	* CT全脊柱(平扫+增强)	CT	30	脊柱	99	全脊柱	9900	全脊柱	990001	平扫+增强	31		00	P3补充-复合部位	V3.8.2	active	\N	\N	\N	\N	none	t	2026-08-08 05:49:40.893763	2026-08-08 05:49:40.893763	\N	\N	\N
2083	30990002110000	* MR全脊柱(平扫)	MR	30	脊柱	99	全脊柱	9900	全脊柱	990002	平扫	11		00	P3补充-复合部位	V3.8.2	active	\N	\N	\N	\N	none	t	2026-08-08 05:49:40.895881	2026-08-08 05:49:40.895881	\N	\N	\N
2084	30990002210000	* MR全脊柱(增强)	MR	30	脊柱	99	全脊柱	9900	全脊柱	990002	增强	21		00	P3补充-复合部位	V3.8.2	active	\N	\N	\N	\N	none	t	2026-08-08 05:49:40.897789	2026-08-08 05:49:40.897789	\N	\N	\N
2085	30990002310000	* MR全脊柱(平扫+增强)	MR	30	脊柱	99	全脊柱	9900	全脊柱	990002	平扫+增强	31		00	P3补充-复合部位	V3.8.2	active	\N	\N	\N	\N	none	t	2026-08-08 05:49:40.899586	2026-08-08 05:49:40.899586	\N	\N	\N
2086	01990003110000	* MR头颈部(平扫)	MR	01	头颈部	99	头颈部	9900	头颈部	990003	平扫	11		00	P3补充-复合部位	V3.8.2	active	\N	\N	\N	\N	none	t	2026-08-08 05:49:40.901284	2026-08-08 05:49:40.901284	\N	\N	\N
2087	01990003210000	* MR头颈部(增强)	MR	01	头颈部	99	头颈部	9900	头颈部	990003	增强	21		00	P3补充-复合部位	V3.8.2	active	\N	\N	\N	\N	none	t	2026-08-08 05:49:40.903285	2026-08-08 05:49:40.903285	\N	\N	\N
622	30011202110000	* MR视神经(平扫)	MR	30	头部	01	颅神经	0112	视神经	011202	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	1067	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
663	30030202210000	* MR颈椎(增强)	MR	30	脊柱	03	颈椎	0302	颈椎	030202	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	539	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
2088	01990003310000	* MR头颈部(平扫+增强)	MR	01	头颈部	99	头颈部	9900	头颈部	990003	平扫+增强	31		00	P3补充-复合部位	V3.8.2	active	\N	\N	\N	\N	none	t	2026-08-08 05:49:40.906383	2026-08-08 05:49:40.906383	\N	\N	\N
2089	05990004110000	* MR胸腹部(平扫)	MR	05	胸腹部	99	胸腹部	9900	胸腹部	990004	平扫	11		00	P3补充-复合部位	V3.8.2	active	\N	\N	\N	\N	none	t	2026-08-08 05:49:40.908105	2026-08-08 05:49:40.908105	\N	\N	\N
2090	04990005110000	* MR全消化道(平扫)	MR	04	消化道	99	全消化道	9900	全消化道	990005	平扫	11		00	P3补充-复合部位	V3.8.2	active	\N	\N	\N	\N	none	t	2026-08-08 05:49:40.910414	2026-08-08 05:49:40.910414	\N	\N	\N
742	30050103430000	* MR磁共振胰胆管水成像(MRCP)	MR	30	腹部	05	上腹部	0501	胰胆管	050103	磁共振胰胆管水成像(MRCP)	43	-	00	基础标准(V3.8.2)	V3.8.2	covered	120	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
767	30053001420000	* MR磁共振泌尿系水成像(MRU)	MR	30	腹部	05	全腹部	0530	全泌尿系	053001	磁共振泌尿系水成像(MRU)	42	-	00	基础标准(V3.8.2)	V3.8.2	covered	956	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1029	40010102000300	* DR头颅轴位	DR	10	头部	01	颅脑	0101	头颅	010102	-	00	轴位	03	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	轴位	03	DR
1030	40010102002300	* DR头颅切线位	DR	10	头部	01	颅脑	0101	头颅	010102	-	00	切线位	23	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	切线位	23	DR
1031	40010102002600	* DR头颅汤氏位	DR	10	头部	01	颅脑	0101	头颅	010102	-	00	汤氏位	26	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	汤氏位	26	DR
1033	40010102003000	* DR头颅水平侧位	DR	10	头部	01	颅脑	0101	头颅	010102	-	00	水平侧位	30	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	水平侧位	30	DR
1034	40010102003700	* DR头颅正、侧位	DR	10	头部	01	颅脑	0101	头颅	010102	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	766	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
1035	40010201000200	* DR鼻咽部侧位	DR	10	头部	01	颅底	0102	鼻咽部	010201	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	covered	3778	nlp_engine	pending	0.8	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1036	40010601000100	* DR眼眶正位	DR	10	头部	01	眼部	0106	眼眶	010601	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	covered	759	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正位	01	DR
1037	40010601000200	* DR眼眶侧位	DR	10	头部	01	眼部	0106	眼眶	010601	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
822	300703017b0000	* MR左肩关节造影	MR	30	四肢及关节	07	肩关节	0703	左肩关节	070301	关节造影	7b	-	00	基础标准(V3.8.2)	V3.8.2	covered	528	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
826	300703027b0000	* MR右肩关节造影	MR	30	四肢及关节	07	肩关节	0703	右肩关节	070302	关节造影	7b	-	00	基础标准(V3.8.2)	V3.8.2	covered	528	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1038	40010601002900	* DR眼眶薄骨位	DR	10	头部	01	眼部	0106	眼眶	010601	-	00	薄骨位	29	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	薄骨位	29	DR
1039	40010701000200	* DR副鼻窦侧位	DR	10	头部	01	鼻部	0107	副鼻窦	010701	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	covered	787	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	侧位	02	DR
1040	40010701005600	* DR副鼻窦华氏位	DR	10	头部	01	鼻部	0107	副鼻窦	010701	-	00	华氏位	56	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	华氏位	56	DR
1041	40010701005700	* DR副鼻窦柯氏位	DR	10	头部	01	鼻部	0107	副鼻窦	010701	-	00	柯氏位	57	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	柯氏位	57	DR
827	30070303110000	* MR双肩关节(平扫)	MR	30	四肢及关节	07	肩关节	0703	双肩关节	070303	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	530	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
829	30070303220000	* MR双肩关节(平扫+增强)	MR	30	四肢及关节	07	肩关节	0703	双肩关节	070303	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	529	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1042	40010701005800	* DR副鼻窦柯-华氏位	DR	10	头部	01	鼻部	0107	副鼻窦	010701	-	00	柯-华氏位	58	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	柯-华氏位	58	DR
1043	40010702000100	* DR鼻骨正位	DR	10	头部	01	鼻部	0107	鼻骨	010702	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1044	40010702000200	* DR鼻骨侧位	DR	10	头部	01	鼻部	0107	鼻骨	010702	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1045	40010702000300	* DR鼻骨轴位	DR	10	头部	01	鼻部	0107	鼻骨	010702	-	00	轴位	03	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	轴位	03	DR
2080	30990001110000	* CT全脊柱(平扫)	MR	30	脊柱	99	全脊柱	9900	全脊柱	990001	平扫	11		00	P3补充-复合部位	V3.8.2	active	\N	\N	\N	\N	none	t	2026-08-08 05:49:40.884361	2026-08-09 04:22:43.715822	\N	\N	\N
1046	40011102000100	* DR下颌骨正位	DR	10	头部	01	颌面部	0111	下颌骨	011102	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	covered	789	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正位	01	DR
1047	40011102000800	* DR下颌骨侧斜位	DR	10	头部	01	颌面部	0111	下颌骨	011102	-	00	侧斜位	08	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧斜位	08	DR
1048	40011104001700	* DR双侧下颌关节张口位	DR	10	头部	01	颌面部	0111	双侧下颌关节	011104	-	00	张口位	17	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	张口位	17	DR
1049	40011104001800	* DR双侧下颌关节闭口位	DR	10	头部	01	颌面部	0111	双侧下颌关节	011104	-	00	闭口位	18	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	闭口位	18	DR
1050	40011107003700	* DR左侧茎突正、侧位	DR	10	头部	01	颌面部	0111	左侧茎突	011107	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1051	40011108003700	* DR右侧茎突正、侧位	DR	10	头部	01	颌面部	0111	右侧茎突	011108	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1052	40011109003700	* DR双侧茎突正、侧位	DR	10	头部	01	颌面部	0111	双侧茎突	011109	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1053	40030202000100	* DR颈椎正位	DR	10	脊柱	03	颈椎	0302	颈椎	030202	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	covered	1056	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正位	01	DR
1054	40030202000200	* DR颈椎侧位	DR	10	脊柱	03	颈椎	0302	颈椎	030202	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	covered	730	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	侧位	02	DR
1055	40030202000700	* DR颈椎双斜位	DR	10	脊柱	03	颈椎	0302	颈椎	030202	-	00	双斜位	07	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	双斜位	07	DR
1056	40030202000900	* DR颈椎右前斜位	DR	10	脊柱	03	颈椎	0302	颈椎	030202	-	00	右前斜位	09	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	右前斜位	09	DR
1057	40030202001000	* DR颈椎左前斜位	DR	10	脊柱	03	颈椎	0302	颈椎	030202	-	00	左前斜位	10	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	左前斜位	10	DR
885	300720027b0000	* MR右髋关节造影	MR	30	四肢及关节	07	髋关节	0720	右髋关节	072002	关节造影	7b	-	00	基础标准(V3.8.2)	V3.8.2	covered	631	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
886	30072003110000	* MR双髋关节(平扫)	MR	30	四肢及关节	07	髋关节	0720	双髋关节	072003	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	520	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
888	30072003220000	* MR双髋关节(平扫+增强)	MR	30	四肢及关节	07	髋关节	0720	双髋关节	072003	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	519	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1058	40030202001700	* DR颈椎张口位	DR	10	脊柱	03	颈椎	0302	颈椎	030202	-	00	张口位	17	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	张口位	17	DR
1059	40030202003700	* DR颈椎正、侧位	DR	10	脊柱	03	颈椎	0302	颈椎	030202	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	542	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
865	30070905220000	* MR双腕部(平扫+增强)	MR	30	四肢及关节	07	腕部	0709	双腕部	070905	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	503	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
872	30071003110000	* MR双手(平扫)	MR	30	四肢及关节	07	手部	0710	双手	071003	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	507	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
981	30081001310000	* MR胸段脊髓动脉血管成像(MRA)	MR	30	血管	08	脊髓血管	0810	胸段脊髓动脉	081001	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	covered	546	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
862	30070903220000	* MR右腕部(平扫+增强)	MR	30	四肢及关节	07	腕部	0709	右腕部	070903	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
882	30072002110000	* MR右髋关节(平扫)	MR	30	四肢及关节	07	髋关节	0720	右髋关节	072002	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
901	30072202110000	* MR右膝关节(平扫)	MR	30	四肢及关节	07	膝关节	0722	右膝关节	072202	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
903	30072202220000	* MR右膝关节(平扫+增强)	MR	30	四肢及关节	07	膝关节	0722	右膝关节	072202	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
929	30072602110000	* MR右足(平扫)	MR	30	四肢及关节	07	足	0726	右足	072602	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
931	30072602220000	* MR右足(平扫+增强)	MR	30	四肢及关节	07	足	0726	右足	072602	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
952	30080202340000	* MR颈部静脉血管增强成像(CE-MRV)	MR	30	血管	08	颈部血管	0802	颈部静脉	080202	静脉血管增强成像(CE-MRV)	34	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
1324	45040801X10000	* RF左侧乳腺导管造影	RF		胸部	04	乳腺	0408	左侧乳腺	040801	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
997	30081210330000	* MR足部动脉血管增强成像(CE-MRA)	MR	30	血管	08	下肢血管	0812	足部动脉	081210	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
1340	45053001Xp0000	* RF泌尿系排泄造影	RF		腹部	05	全腹部	0530	全泌尿系	053001	泌尿系排泄造影	Xp	-	00	基础标准(V3.8.2)	V3.8.2	covered	221	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1341	45053003X50000	* RF小肠插管造影	RF		腹部	05	全腹部	0530	小肠	053003	插管造影	X5	-	00	基础标准(V3.8.2)	V3.8.2	covered	166	nlp_engine	pending	0	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1263	44040801M10000	* MG左侧乳腺钼靶	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	钼靶	M1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
1274	44040801M20000	* MG左侧乳腺钼靶断层	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	钼靶断层	M2	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
1275	44040801M30000	* MG左侧乳腺钼靶离体组织	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	钼靶离体组织	M3	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
1277	44040801M50000	* MG左侧乳腺钼靶三维断层	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	钼靶三维断层	M5	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
1278	44040801M60000	* MG左侧乳腺X线TOMO断层摄影	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	X线TOMO断层摄影	M6	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
1279	44040801M70000	* MG左侧乳腺导丝定位	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	导丝定位	M7	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
1297	44040803M10000	* MG双侧乳腺钼靶	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	钼靶	M1	-	00	基础标准(V3.8.2)	V3.8.2	covered	1	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1310	44040803M40000	* MG双侧乳腺钼靶导管造影	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	钼靶导管造影	M4	-	00	基础标准(V3.8.2)	V3.8.2	covered	12	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	\N	\N	\N
1325	45040802X10000	* RF右侧乳腺导管造影	RF		胸部	04	乳腺	0408	右侧乳腺	040802	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
1330	45050108X60000	* RF胆道口服法造影	RF		腹部	05	上腹部	0501	胆道	050108	口服法造影	X6	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
1331	45050108X70000	* RF胆道静脉造影	RF		腹部	05	上腹部	0501	胆道	050108	静脉造影	X7	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
1332	45050108Xd0000	* RF胆道T管造影	RF		腹部	05	上腹部	0501	胆道	050108	T管造影	Xd	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
1333	45050108Xf0000	* RF经内镜逆行胰胆管造影(ERCP)	RF		腹部	05	上腹部	0501	胆道	050108	经内镜逆行胰胆管造影(ERCP)	Xf	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
1334	45050108Xg0000	* RF经皮经肝胆道造影(PTC)	RF		腹部	05	上腹部	0501	胆道	050108	经皮经肝胆道造影(PTC)	Xg	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
1367	45999999Xj0000	* RF关节造影	RF		非指定部位	99	非指定部位	9999	非指定部位	999999	关节造影	Xj	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	\N
1060	40030202004400	* DR颈椎前屈后伸位	DR	10	脊柱	03	颈椎	0302	颈椎	030202	-	00	前屈后伸位	44	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	前屈后伸位	44	DR
1061	40030202004600	* DR颈椎正、侧、双斜位	DR	10	脊柱	03	颈椎	0302	颈椎	030202	-	00	正、侧、双斜位	46	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧、双斜位	46	DR
1062	40030202004700	* DR颈椎正、侧、前屈后伸位	DR	10	脊柱	03	颈椎	0302	颈椎	030202	-	00	正、侧、前屈后伸位	47	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧、前屈后伸位	47	DR
1183	40071002000100	* DR右手正位	DR	10	四肢及关节	07	手部	0710	右手	071002	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	正位	01	DR
1063	40030202004800	* DR颈椎正、侧、双斜、前屈后伸位	DR	10	脊柱	03	颈椎	0302	颈椎	030202	-	00	正、侧、双斜、前屈后伸位	48	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧、双斜、前屈后伸位	48	DR
1064	40030202007500	* DR颈椎正、侧、开口位	DR	10	脊柱	03	颈椎	0302	颈椎	030202	-	00	正、侧、开口位	75	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧、开口位	75	DR
1065	40030300000100	* DR胸椎正位	DR	10	脊柱	03	胸椎	0303	胸椎	030300	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
618	30011116220000	* MR面神经[颅外段](平扫+增强)	MR	30	头部	01	颌面部	0111	面神经[颅外段]	011116	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	completed	t	2026-06-07 05:58:21.489158	2026-07-14 05:35:19.544125	\N	\N	\N
1066	40030300000200	* DR胸椎侧位	DR	10	脊柱	03	胸椎	0303	胸椎	030300	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1067	40030300003700	* DR胸椎正、侧位	DR	10	脊柱	03	胸椎	0303	胸椎	030300	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	856	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
1068	40030400000100	* DR腰椎正位	DR	10	脊柱	03	腰椎	0304	腰椎	030400	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	covered	3572	nlp_engine	pending	0.8	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1069	40030400000200	* DR腰椎侧位	DR	10	脊柱	03	腰椎	0304	腰椎	030400	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	covered	4369	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1070	40030400000700	* DR腰椎双斜位	DR	10	脊柱	03	腰椎	0304	腰椎	030400	-	00	双斜位	07	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	双斜位	07	DR
1071	40030400000900	* DR腰椎右前斜位	DR	10	脊柱	03	腰椎	0304	腰椎	030400	-	00	右前斜位	09	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	右前斜位	09	DR
1072	40030400001000	* DR腰椎左前斜位	DR	10	脊柱	03	腰椎	0304	腰椎	030400	-	00	左前斜位	10	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	左前斜位	10	DR
1073	40030400003700	* DR腰椎正、侧位	DR	10	脊柱	03	腰椎	0304	腰椎	030400	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	638	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
1074	40030400004400	* DR腰椎前屈后伸位	DR	10	脊柱	03	腰椎	0304	腰椎	030400	-	00	前屈后伸位	44	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	前屈后伸位	44	DR
1075	40030400004600	* DR腰椎正、侧、双斜位	DR	10	脊柱	03	腰椎	0304	腰椎	030400	-	00	正、侧、双斜位	46	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧、双斜位	46	DR
1076	40030400004700	* DR腰椎正、侧、前屈后伸位	DR	10	脊柱	03	腰椎	0304	腰椎	030400	-	00	正、侧、前屈后伸位	47	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧、前屈后伸位	47	DR
1077	40030400004800	* DR腰椎正、侧、双斜、前屈后伸位	DR	10	脊柱	03	腰椎	0304	腰椎	030400	-	00	正、侧、双斜、前屈后伸位	48	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧、双斜、前屈后伸位	48	DR
1078	40030500003700	* DR骶尾椎正、侧位	DR	10	脊柱	03	骶尾椎	0305	骶尾椎	030500	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1079	40030700003700	* DR颈胸段正、侧位	DR	10	脊柱	03	颈胸段	0307	颈胸段	030700	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1080	40030800003700	* DR胸腰段正、侧位	DR	10	脊柱	03	胸腰段	0308	胸腰段	030800	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	943	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
1081	40030900000700	* DR腰骶段双斜位	DR	10	脊柱	03	腰骶段	0309	腰骶段	030900	-	00	双斜位	07	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	双斜位	07	DR
1082	40030900003700	* DR腰骶段正、侧位	DR	10	脊柱	03	腰骶段	0309	腰骶段	030900	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
515	20080710360000	* CT肝动静脉血管成像(CTA+CTV)	CT	20	血管	08	腹部血管	0807	肝动静脉	080710	动静脉血管成像(CTA+CTV)	36	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	deepresearch	t	2026-06-07 05:58:21.489158	2026-07-08 02:55:02.32393	\N	\N	\N
1083	40031000000100	* DR脊柱全长正位	DR	10	脊柱	03	全脊柱	0310	全脊柱	031000	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	covered	3678	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1084	40031000000200	* DR脊柱全长侧位	DR	10	脊柱	03	全脊柱	0310	全脊柱	031000	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1085	40031000003700	* DR脊柱全长正、侧位	DR	10	脊柱	03	全脊柱	0310	全脊柱	031000	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	548	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
1086	40031000004400	* DR脊柱前屈后伸位	DR	10	脊柱	03	全脊柱	0310	全脊柱	031000	-	00	前屈后伸位	44	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	前屈后伸位	44	DR
1087	40031000007200	* DR脊柱左右侧屈位	DR	10	脊柱	03	全脊柱	0310	全脊柱	031000	-	00	左右侧屈位	72	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	左右侧屈位	72	DR
1088	40031100000100	* DR骶髂关节正位	DR	10	脊柱	03	骶髂关节	0311	骶髂关节	031100	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	covered	656	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正位	01	DR
1089	40031100000500	* DR骶髂关节左斜位	DR	10	脊柱	03	骶髂关节	0311	骶髂关节	031100	-	00	左斜位	05	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	左斜位	05	DR
1090	40031100000600	* DR骶髂关节右斜位	DR	10	脊柱	03	骶髂关节	0311	骶髂关节	031100	-	00	右斜位	06	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	右斜位	06	DR
1091	40040100000100	* DR胸部正位	DR	10	胸部	04	胸部	0401	胸部	040100	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	covered	41	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正位	01	DR
1092	40040100000200	* DR胸部侧位	DR	10	胸部	04	胸部	0401	胸部	040100	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	covered	3657	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1093	40040100002500	* DR胸部前弓位	DR	10	胸部	04	胸部	0401	胸部	040100	-	00	前弓位	25	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	前弓位	25	DR
1094	40040100003500	* DR胸部仰卧正位	DR	10	胸部	04	胸部	0401	胸部	040100	-	00	仰卧正位	35	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	仰卧正位	35	DR
1095	40040100003700	* DR胸部正、侧位	DR	10	胸部	04	胸部	0401	胸部	040100	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	3655	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1097	40040400000200	* DR胸骨侧位	DR	10	胸部	04	胸骨	0404	胸骨	040400	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1098	40040400001100	* DR胸骨后前斜位	DR	10	胸部	04	胸骨	0404	胸骨	040400	-	00	后前斜位	11	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	后前斜位	11	DR
1099	40040400002200	* DR胸骨后前位	DR	10	胸部	04	胸骨	0404	胸骨	040400	-	00	后前位	22	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	后前位	22	DR
1100	40040500001100	* DR肋骨后前斜位	DR	10	胸部	04	肋骨	0405	肋骨	040500	-	00	后前斜位	11	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	后前斜位	11	DR
1101	40040500002100	* DR肋骨前后位	DR	10	胸部	04	肋骨	0405	肋骨	040500	-	00	前后位	21	基础标准(V3.8.2)	V3.8.2	covered	42	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	前后位	21	DR
1102	40040500004000	* DR肋骨正位、切线位	DR	10	胸部	04	肋骨	0405	肋骨	040500	-	00	正位、切线位	40	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位、切线位	40	DR
1103	40040600000100	* DR心脏正位	DR	10	胸部	04	心脏	0406	心脏	040600	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	covered	92	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正位	01	DR
1944	E0010A01B0000	* DSA全脑血管造影	DSA	E0	头颈部	\N	全脑	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	870	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-14 16:10:26.207085	\N	\N	\N
1948	E0010A05B0000	* DSA脑血管造影	DSA	E0	头颈部	\N	脑	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	532	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-14 16:10:26.207085	\N	\N	\N
1968	E0060A01B0000	* DSA主动脉造影	DSA	E0	全身	\N	主动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	100	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-14 16:10:26.207085	\N	\N	\N
1969	E0060A02B0000	* DSA脊髓血管造影	DSA	E0	全身	\N	脊髓	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	543	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-14 16:10:26.207085	\N	\N	\N
1970	E0060A03B0000	* DSA内脏血管造影	DSA	E0	全身	\N	内脏	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	185	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-14 16:10:26.207085	\N	\N	\N
1104	40040600000900	* DR心脏右前斜位	DR	10	胸部	04	心脏	0406	心脏	040600	-	00	右前斜位	09	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	右前斜位	09	DR
1105	40040600001000	* DR心脏左前斜位	DR	10	胸部	04	心脏	0406	心脏	040600	-	00	左前斜位	10	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	左前斜位	10	DR
1106	40051002002100	* DR双肾区前后位(KUB)	DR	10	腹部	05	中下腹部	0510	双肾	051002	-	00	前后位	21	基础标准(V3.8.2)	V3.8.2	covered	4829	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	前后位	21	DR
1107	40053000000200	* DR腹部侧位	DR	10	腹部	05	全腹部	0530	全腹部	053000	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	covered	3853	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1108	40053000001200	* DR腹部立位	DR	10	腹部	05	全腹部	0530	全腹部	053000	-	00	立位	12	基础标准(V3.8.2)	V3.8.2	covered	3823	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	立位	12	DR
1109	40053000001300	* DR腹部卧位	DR	10	腹部	05	全腹部	0530	全腹部	053000	-	00	卧位	13	基础标准(V3.8.2)	V3.8.2	covered	129	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	卧位	13	DR
1110	40053000005000	* DR腹部倒立前后位	DR	10	腹部	05	全腹部	0530	全腹部	053000	-	00	倒立前后位	50	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	倒立前后位	50	DR
1111	40053000007300	* DR腹部立卧位	DR	10	腹部	05	全腹部	0530	全腹部	053000	-	00	立卧位	73	基础标准(V3.8.2)	V3.8.2	covered	485	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	立卧位	73	DR
1113	40060103000400	* DR膀胱区斜位	DR	10	盆部	06	盆腔	0601	膀胱	060103	-	00	斜位	04	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	斜位	04	DR
1114	40060103002100	* DR膀胱区前后位	DR	10	盆部	06	盆腔	0601	膀胱	060103	-	00	前后位	21	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	前后位	21	DR
1115	40060300000400	* DR尿道斜位	DR	10	盆部	06	尿道	0603	尿道	060300	-	00	斜位	04	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	斜位	04	DR
1116	40060300002100	* DR尿道前后位	DR	10	盆部	06	尿道	0603	尿道	060300	-	00	前后位	21	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	前后位	21	DR
1117	40060900000100	* DR骨盆正位	DR	10	盆部	06	骨盆	0609	骨盆	060900	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	covered	138	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正位	01	DR
1118	40060900000200	* DR骨盆侧位	DR	10	盆部	06	骨盆	0609	骨盆	060900	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1119	40060900000400	* DR骨盆斜位	DR	10	盆部	06	骨盆	0609	骨盆	060900	-	00	斜位	04	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	斜位	04	DR
1120	40060900001900	* DR骨盆入口位	DR	10	盆部	06	骨盆	0609	骨盆	060900	-	00	入口位	19	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	入口位	19	DR
1121	40060900002000	* DR骨盆出口位	DR	10	盆部	06	骨盆	0609	骨盆	060900	-	00	出口位	20	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	出口位	20	DR
1122	40060900003300	* DR骨盆左闭孔位	DR	10	盆部	06	骨盆	0609	骨盆	060900	-	00	左闭孔位	33	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	左闭孔位	33	DR
1123	40060900003400	* DR骨盆右闭孔位	DR	10	盆部	06	骨盆	0609	骨盆	060900	-	00	右闭孔位	34	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	右闭孔位	34	DR
1124	40070100000400	* DR双侧胸锁关节斜位	DR	10	四肢及关节	07	双侧胸锁关节	0701	双侧胸锁关节	070100	-	00	斜位	04	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	斜位	04	DR
1125	40070100002200	* DR双侧胸锁关节后前位	DR	10	四肢及关节	07	双侧胸锁关节	0701	双侧胸锁关节	070100	-	00	后前位	22	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	后前位	22	DR
1126	40070201000100	* DR左锁骨正位	DR	10	四肢及关节	07	锁骨	0702	左锁骨	070201	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1127	40070201000300	* DR左锁骨轴位	DR	10	四肢及关节	07	锁骨	0702	左锁骨	070201	-	00	轴位	03	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	轴位	03	DR
1128	40070202000100	* DR右锁骨正位	DR	10	四肢及关节	07	锁骨	0702	右锁骨	070202	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1949	E0020A01B0000	* DSA冠状动脉造影	DSA	E0	胸部	\N	冠状动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	66	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-14 16:10:26.207085	\N	\N	\N
1950	E0020A02B0000	* DSA胸主动脉造影	DSA	E0	胸部	\N	胸主动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	63	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-14 16:10:26.207085	\N	\N	\N
1951	E0020A03B0000	* DSA肺动脉造影	DSA	E0	胸部	\N	肺动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	85	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-14 16:10:26.207085	\N	\N	\N
1953	E0020A05B0000	* DSA胸腹主动脉造影	DSA	E0	胸部	\N	胸腹主动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	113	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-14 16:10:26.207085	\N	\N	\N
1956	E0030A03B0000	* DSA肾动脉造影	DSA	E0	腹部	\N	肾动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	915	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-14 16:10:26.207085	\N	\N	\N
1960	E0040A01B0000	* DSA盆腔动脉造影	DSA	E0	盆腔	\N	盆腔动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	1031	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-14 16:10:26.207085	\N	\N	\N
1962	E0040A03B0000	* DSA盆腔静脉造影	DSA	E0	盆腔	\N	盆腔静脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	286	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-14 16:10:26.207085	\N	\N	\N
1965	E0050A02B0000	* DSA上肢静脉造影	DSA	E0	四肢	\N	上肢静脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	859	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-14 16:10:26.207085	\N	\N	\N
1966	E0050A03B0000	* DSA下肢动脉造影	DSA	E0	四肢	\N	下肢动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	582	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-14 16:10:26.207085	\N	\N	\N
1129	40070202000300	* DR右锁骨轴位	DR	10	四肢及关节	07	锁骨	0702	右锁骨	070202	-	00	轴位	03	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	轴位	03	DR
1130	40070203000100	* DR双锁骨正位	DR	10	四肢及关节	07	锁骨	0702	双锁骨	070203	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1131	40070203000300	* DR双锁骨轴位	DR	10	四肢及关节	07	锁骨	0702	双锁骨	070203	-	00	轴位	03	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	轴位	03	DR
1132	40070301000100	* DR左肩关节正位	DR	10	四肢及关节	07	肩关节	0703	左肩关节	070301	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1133	40070301001500	* DR左肩关节Y位	DR	10	四肢及关节	07	肩关节	0703	左肩关节	070301	-	00	Y位	15	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	Y位	15	DR
1134	40070301001600	* DR左肩关节穿胸位	DR	10	四肢及关节	07	肩关节	0703	左肩关节	070301	-	00	穿胸位	16	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	穿胸位	16	DR
1967	E0050A04B0000	* DSA下肢静脉造影	DSA	E0	四肢	\N	下肢静脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	270	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-14 16:10:26.207085	\N	\N	\N
1135	40070301003700	* DR左肩关节正、侧位	DR	10	四肢及关节	07	肩关节	0703	左肩关节	070301	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1136	40070302000100	* DR右肩关节正位	DR	10	四肢及关节	07	肩关节	0703	右肩关节	070302	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1137	40070302001500	* DR右肩关节Y位	DR	10	四肢及关节	07	肩关节	0703	右肩关节	070302	-	00	Y位	15	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	Y位	15	DR
1138	40070302001600	* DR右肩关节穿胸位	DR	10	四肢及关节	07	肩关节	0703	右肩关节	070302	-	00	穿胸位	16	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	穿胸位	16	DR
1139	40070302003700	* DR右肩关节正、侧位	DR	10	四肢及关节	07	肩关节	0703	右肩关节	070302	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1140	40070303000100	* DR双肩关节正位	DR	10	四肢及关节	07	肩关节	0703	双肩关节	070303	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1142	40070303007400	* DR双肩关节正、侧、Y位	DR	10	四肢及关节	07	肩关节	0703	双肩关节	070303	-	00	正、侧、Y位	74	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧、Y位	74	DR
1143	40070401000100	* DR左肩胛骨正位	DR	10	四肢及关节	07	肩胛骨	0704	左肩胛骨	070401	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1144	40070401000200	* DR左肩胛骨侧位	DR	10	四肢及关节	07	肩胛骨	0704	左肩胛骨	070401	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1145	40070401001400	* DR左肩胛骨外展位	DR	10	四肢及关节	07	肩胛骨	0704	左肩胛骨	070401	-	00	外展位	14	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	外展位	14	DR
1146	40070401002300	* DR左肩胛骨切线位	DR	10	四肢及关节	07	肩胛骨	0704	左肩胛骨	070401	-	00	切线位	23	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	切线位	23	DR
1147	40070401003700	* DR左肩胛骨正、侧位	DR	10	四肢及关节	07	肩胛骨	0704	左肩胛骨	070401	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1148	40070402000100	* DR右肩胛骨正位	DR	10	四肢及关节	07	肩胛骨	0704	右肩胛骨	070402	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1149	40070402000200	* DR右肩胛骨侧位	DR	10	四肢及关节	07	肩胛骨	0704	右肩胛骨	070402	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1150	40070402001400	* DR右肩胛骨外展位	DR	10	四肢及关节	07	肩胛骨	0704	右肩胛骨	070402	-	00	外展位	14	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	外展位	14	DR
528	20999999001400	* CT多平面重组(MPR)	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	-	00	多平面重组(MPR)	14	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	completed	t	2026-06-07 05:58:21.489158	2026-07-27 09:12:31.008152	\N	\N	\N
947	30080201310000	* MR颈部动脉血管成像(MRA)	MR	30	血管	08	颈部血管	0802	颈部动脉	080201	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	covered	84	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-25 01:30:09.30282	\N	\N	\N
523	20081104350000	* CT锁骨下静脉直接法血管成像CTV	CT	20	血管	08	上肢血管	0811	锁骨下静脉	081104	直接法静脉血管成像CTV	35	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	completed	t	2026-06-07 05:58:21.489158	2026-07-29 05:57:44.001507	\N	\N	\N
617	30011116210000	* MR面神经[颅外段](增强)	MR	30	头部	01	颌面部	0111	面神经[颅外段]	011116	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	completed	t	2026-06-07 05:58:21.489158	2026-07-31 07:59:14.719938	\N	\N	\N
29	20010701110000	* CT副鼻窦(平扫)	CT	20	头部	01	鼻部	0107	副鼻窦	010701	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	846	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
34	20010702110000	* CT鼻骨(平扫)	CT	20	头部	01	鼻部	0107	鼻骨	010702	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4565	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
41	20010802110000	* CT内耳及中耳乳突(平扫)	CT	20	头部	01	耳颞部	0108	内耳及中耳乳突	010802	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
43	20010802210000	* CT内耳及中耳乳突(增强)	CT	20	头部	01	耳颞部	0108	内耳及中耳乳突	010802	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
44	20010802220000	* CT内耳及中耳乳突(平扫+增强)	CT	20	头部	01	耳颞部	0108	内耳及中耳乳突	010802	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
46	20010900110000	* CT口腔(平扫)	CT	20	头部	01	口腔	0109	口腔	010900	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
47	20010900210000	* CT口腔(增强)	CT	20	头部	01	口腔	0109	口腔	010900	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
48	20010901110000	* CT牙齿(平扫)	CT	20	头部	01	口腔	0109	牙齿	010901	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
50	20010902110000	* CT口底(平扫)	CT	20	头部	01	口腔	0109	口底	010902	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
51	20010902210000	* CT口底(增强)	CT	20	头部	01	口腔	0109	口底	010902	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
52	20010903110000	* CT舌部(平扫)	CT	20	头部	01	口腔	0109	舌部	010903	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
53	20010903210000	* CT舌部(增强)	CT	20	头部	01	口腔	0109	舌部	010903	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
54	20011001110000	* CT颅面部[整形](平扫)	CT	20	头部	01	颅面部	0110	颅面部[整形]	011001	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
61	20011101110000	* CT上颌骨(平扫)	CT	20	头部	01	颌面部	0111	上颌骨	011101	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
63	20011102110000	* CT下颌骨(平扫)	CT	20	头部	01	颌面部	0111	下颌骨	011102	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
65	20011105110000	* CT颞下颌关节[开闭口位](平扫)	CT	20	头部	01	颌面部	0111	颞下颌关节[开闭口位]	011105	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
67	20011106110000	* CT茎突(平扫)	CT	20	头部	01	颌面部	0111	茎突	011106	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4339	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
71	20011111210000	* CT腮腺(增强)	CT	20	头部	01	颌面部	0111	腮腺	011111	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
72	20011111220000	* CT腮腺(平扫+增强)	CT	20	头部	01	颌面部	0111	腮腺	011111	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4556	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
74	20011113110000	* CT下颌下腺(平扫)	CT	20	头部	01	颌面部	0111	下颌下腺	011113	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
76	20011113210000	* CT下颌下腺(增强)	CT	20	头部	01	颌面部	0111	下颌下腺	011113	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
77	20011113220000	* CT下颌下腺(平扫+增强)	CT	20	头部	01	颌面部	0111	下颌下腺	011113	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
84	20020200110000	* CT甲状腺(平扫)	CT	20	颈部	02	甲状腺	0202	甲状腺	020200	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
86	20020200210000	* CT甲状腺(增强)	CT	20	颈部	02	甲状腺	0202	甲状腺	020200	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
87	20020200220000	* CT甲状腺(平扫+增强)	CT	20	颈部	02	甲状腺	0202	甲状腺	020200	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
89	20020600110000	* CT喉咽部(平扫)	CT	20	颈部	02	喉咽部	0206	喉咽部	020600	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
91	20020600210000	* CT喉咽部(增强)	CT	20	颈部	02	喉咽部	0206	喉咽部	020600	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
92	20020600220000	* CT喉咽部(平扫+增强)	CT	20	颈部	02	喉咽部	0206	喉咽部	020600	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
94	20020800110000	* CT口咽部(平扫)	CT	20	颈部	02	口咽部	0208	口咽部	020800	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
96	20020800210000	* CT口咽部(增强)	CT	20	颈部	02	口咽部	0208	口咽部	020800	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
97	20020800220000	* CT口咽部(平扫+增强)	CT	20	颈部	02	口咽部	0208	口咽部	020800	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
99	20030201110000	* CT寰枢关节(平扫)	CT	20	脊柱	03	颈椎	0302	寰枢关节	030201	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
101	20030201210000	* CT寰枢关节(增强)	CT	20	脊柱	03	颈椎	0302	寰枢关节	030201	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
102	20030201220000	* CT寰枢关节(平扫+增强)	CT	20	脊柱	03	颈椎	0302	寰枢关节	030201	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
119	20030500110000	* CT骶尾椎(平扫)	CT	20	脊柱	03	骶尾椎	0305	骶尾椎	030500	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
121	20030500210000	* CT骶尾椎(增强)	CT	20	脊柱	03	骶尾椎	0305	骶尾椎	030500	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
122	20030500220000	* CT骶尾椎(平扫+增强)	CT	20	脊柱	03	骶尾椎	0305	骶尾椎	030500	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
124	20030700110000	* CT颈胸段(平扫)	CT	20	脊柱	03	颈胸段	0307	颈胸段	030700	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
126	20030700210000	* CT颈胸段(增强)	CT	20	脊柱	03	颈胸段	0307	颈胸段	030700	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
127	20030700220000	* CT颈胸段(平扫+增强)	CT	20	脊柱	03	颈胸段	0307	颈胸段	030700	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
134	20030900110000	* CT腰骶段(平扫)	CT	20	脊柱	03	腰骶段	0309	腰骶段	030900	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
136	20030900210000	* CT腰骶段(增强)	CT	20	脊柱	03	腰骶段	0309	腰骶段	030900	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
137	20030900220000	* CT腰骶段(平扫+增强)	CT	20	脊柱	03	腰骶段	0309	腰骶段	030900	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
146	20040100004100	* CT肺结节分析	CT	20	胸部	04	胸部	0401	胸部	040100	-	00	肺结节分析	41	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
150	20040100114100	* CT胸部(平扫+肺结节分析)	CT	20	胸部	04	胸部	0401	胸部	040100	平扫	11	肺结节分析	41	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
151	20040100120000	* CT胸部(低剂量扫描)	CT	20	胸部	04	胸部	0401	胸部	040100	低剂量扫描	12	-	00	基础标准(V3.8.2)	V3.8.2	covered	4256	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
153	20040100140000	* CT胸部高分辨率扫描(HRCT)	CT	20	胸部	04	胸部	0401	胸部	040100	高分辨率扫描(HRCT)	14	-	00	基础标准(V3.8.2)	V3.8.2	covered	3730	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
158	20040100224100	* CT胸部(平扫+增强+肺结节分析)	CT	20	胸部	04	胸部	0401	胸部	040100	平扫+增强	22	肺结节分析	41	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
159	20040400110000	* CT胸骨(平扫)	CT	20	胸部	04	胸骨	0404	胸骨	040400	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
161	20040500110000	* CT肋骨(平扫)	CT	20	胸部	04	肋骨	0405	肋骨	040500	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
163	20040600110000	* CT心脏(平扫)	CT	20	胸部	04	心脏	0406	心脏	040600	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
165	20040600220000	* CT心脏(平扫+增强)	CT	20	胸部	04	心脏	0406	心脏	040600	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4500	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
166	20040600410000	* CT心脏灌注成像(CTP)	CT	20	胸部	04	心脏	0406	心脏	040600	灌注成像(CTP)	41	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
169	20041000210000	* CT食管(增强)	CT	20	胸部	04	食管	0410	食管	041000	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
170	20041000220000	* CT食管(平扫+增强)	CT	20	胸部	04	食管	0410	食管	041000	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
172	20050100110000	* CT上腹部(平扫)	CT	20	腹部	05	上腹部	0501	上腹部	050100	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4177	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
174	20050100210000	* CT上腹部(增强)	CT	20	腹部	05	上腹部	0501	上腹部	050100	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	4883	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
175	20050100220000	* CT上腹部(平扫+增强)	CT	20	腹部	05	上腹部	0501	上腹部	050100	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4152	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
177	20050101110000	* CT肝脏(平扫)	CT	20	腹部	05	上腹部	0501	肝脏	050101	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4348	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
179	20050101210000	* CT肝脏(增强)	CT	20	腹部	05	上腹部	0501	肝脏	050101	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	4888	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
180	20050101220000	* CT肝脏(平扫+增强)	CT	20	腹部	05	上腹部	0501	肝脏	050101	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4205	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
182	20050102110000	* CT胆囊(平扫)	CT	20	腹部	05	上腹部	0501	胆囊	050102	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
184	20050102210000	* CT胆囊(增强)	CT	20	腹部	05	上腹部	0501	胆囊	050102	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
185	20050102220000	* CT胆囊(平扫+增强)	CT	20	腹部	05	上腹部	0501	胆囊	050102	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
187	20050104110000	* CT胰腺(平扫)	CT	20	腹部	05	上腹部	0501	胰腺	050104	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4861	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
189	20050104210000	* CT胰腺(增强)	CT	20	腹部	05	上腹部	0501	胰腺	050104	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	4182	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
190	20050104220000	* CT胰腺(平扫+增强)	CT	20	腹部	05	上腹部	0501	胰腺	050104	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4376	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
192	20050105110000	* CT脾脏(平扫)	CT	20	腹部	05	上腹部	0501	脾脏	050105	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
194	20050105210000	* CT脾脏(增强)	CT	20	腹部	05	上腹部	0501	脾脏	050105	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
195	20050105220000	* CT脾脏(平扫+增强)	CT	20	腹部	05	上腹部	0501	脾脏	050105	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
197	20050106110000	* CT胃及十二指肠(平扫)	CT	20	腹部	05	上腹部	0501	胃及十二指肠	050106	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
199	20050106210000	* CT胃及十二指肠(增强)	CT	20	腹部	05	上腹部	0501	胃及十二指肠	050106	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
200	20050106220000	* CT胃及十二指肠(平扫+增强)	CT	20	腹部	05	上腹部	0501	胃及十二指肠	050106	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
204	20051000210000	* CT中下腹部(增强)	CT	20	腹部	05	中下腹部	0510	中下腹部	051000	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
205	20051000220000	* CT中下腹部(平扫+增强)	CT	20	腹部	05	中下腹部	0510	中下腹部	051000	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
207	20051001110000	* CT双肾上腺(平扫)	CT	20	腹部	05	中下腹部	0510	双肾上腺	051001	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4183	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
209	20051001210000	* CT双肾上腺(增强)	CT	20	腹部	05	中下腹部	0510	双肾上腺	051001	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	4269	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
210	20051001220000	* CT双肾上腺(平扫+增强)	CT	20	腹部	05	中下腹部	0510	双肾上腺	051001	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	3962	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
212	20051002110000	* CT双肾(平扫)	CT	20	腹部	05	中下腹部	0510	双肾	051002	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
214	20051002210000	* CT双肾(增强)	CT	20	腹部	05	中下腹部	0510	双肾	051002	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	4820	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
215	20051002220000	* CT双肾(平扫+增强)	CT	20	腹部	05	中下腹部	0510	双肾	051002	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4164	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
217	20051006110000	* CT双输尿管(平扫)	CT	20	腹部	05	中下腹部	0510	双输尿管	051006	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
218	20051006210000	* CT双输尿管(增强)	CT	20	腹部	05	中下腹部	0510	双输尿管	051006	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
219	20051006220000	* CT双输尿管(平扫+增强)	CT	20	腹部	05	中下腹部	0510	双输尿管	051006	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
225	20053001110000	* CT全泌尿系(平扫)	CT	20	腹部	05	全腹部	0530	全泌尿系	053001	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4268	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
227	20053001210000	* CT全泌尿系(增强)	CT	20	腹部	05	全腹部	0530	全泌尿系	053001	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
228	20053001220000	* CT全泌尿系(平扫+增强)	CT	20	腹部	05	全腹部	0530	全泌尿系	053001	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4812	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
230	20053001420000	* CT尿路造影成像(CTU)	CT	20	腹部	05	全腹部	0530	全泌尿系	053001	尿路造影成像(CTU)	42	-	00	基础标准(V3.8.2)	V3.8.2	covered	3889	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
232	20053003110000	* CT小肠(平扫)	CT	20	腹部	05	全腹部	0530	小肠	053003	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
235	20053003220000	* CT小肠(平扫+增强)	CT	20	腹部	05	全腹部	0530	小肠	053003	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4314	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
247	20060101110000	* CT子宫及附件(平扫)	CT	20	盆部	06	盆腔	0601	子宫及附件	060101	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
249	20060101210000	* CT子宫及附件(增强)	CT	20	盆部	06	盆腔	0601	子宫及附件	060101	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
250	20060101220000	* CT子宫及附件(平扫+增强)	CT	20	盆部	06	盆腔	0601	子宫及附件	060101	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
252	20060102110000	* CT前列腺(平扫)	CT	20	盆部	06	盆腔	0601	前列腺	060102	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
253	20060102140000	* CT前列腺高分辨率扫描(HRCT)	CT	20	盆部	06	盆腔	0601	前列腺	060102	高分辨率扫描(HRCT)	14	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
254	20060102210000	* CT前列腺(增强)	CT	20	盆部	06	盆腔	0601	前列腺	060102	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
255	20060102220000	* CT前列腺(平扫+增强)	CT	20	盆部	06	盆腔	0601	前列腺	060102	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
258	20060103210000	* CT膀胱(增强)	CT	20	盆部	06	盆腔	0601	膀胱	060103	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
259	20060103220000	* CT膀胱(平扫+增强)	CT	20	盆部	06	盆腔	0601	膀胱	060103	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
261	20060104110000	* CT直肠(平扫)	CT	20	盆部	06	盆腔	0601	直肠	060104	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
263	20060104210000	* CT直肠(增强)	CT	20	盆部	06	盆腔	0601	直肠	060104	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
264	20060104220000	* CT直肠(平扫+增强)	CT	20	盆部	06	盆腔	0601	直肠	060104	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
266	20060800110000	* CT阴囊及睾丸(平扫)	CT	20	盆部	06	阴囊及睾丸	0608	阴囊及睾丸	060800	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
268	20060800210000	* CT阴囊及睾丸(增强)	CT	20	盆部	06	阴囊及睾丸	0608	阴囊及睾丸	060800	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
269	20060800220000	* CT阴囊及睾丸(平扫+增强)	CT	20	盆部	06	阴囊及睾丸	0608	阴囊及睾丸	060800	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
271	20060900110000	* CT骨盆(平扫)	CT	20	盆部	06	骨盆	0609	骨盆	060900	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4906	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
273	20060900210000	* CT骨盆(增强)	CT	20	盆部	06	骨盆	0609	骨盆	060900	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
274	20060900220000	* CT骨盆(平扫+增强)	CT	20	盆部	06	骨盆	0609	骨盆	060900	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
276	20061000110000	* CT臀部(平扫)	CT	20	盆部	06	臀部	0610	臀部	061000	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
278	20061000210000	* CT臀部(增强)	CT	20	盆部	06	臀部	0610	臀部	061000	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
279	20061000220000	* CT臀部(平扫+增强)	CT	20	盆部	06	臀部	0610	臀部	061000	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
281	20070100110000	* CT双侧胸锁关节(平扫)	CT	20	四肢及关节	07	双侧胸锁关节	0701	双侧胸锁关节	070100	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
283	20070200110000	* CT锁骨(平扫)	CT	20	四肢及关节	07	锁骨	0702	锁骨	070200	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
285	20070301110000	* CT左肩关节(平扫)	CT	20	四肢及关节	07	肩关节	0703	左肩关节	070301	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
287	20070301210000	* CT左肩关节(增强)	CT	20	四肢及关节	07	肩关节	0703	左肩关节	070301	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
288	20070301220000	* CT左肩关节(平扫+增强)	CT	20	四肢及关节	07	肩关节	0703	左肩关节	070301	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
290	20070302110000	* CT右肩关节(平扫)	CT	20	四肢及关节	07	肩关节	0703	右肩关节	070302	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
292	20070302210000	* CT右肩关节(增强)	CT	20	四肢及关节	07	肩关节	0703	右肩关节	070302	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
293	20070302220000	* CT右肩关节(平扫+增强)	CT	20	四肢及关节	07	肩关节	0703	右肩关节	070302	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
300	20070601110000	* CT左上臂(平扫)	CT	20	四肢及关节	07	上臂	0706	左上臂	070601	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
302	20070601210000	* CT左上臂(增强)	CT	20	四肢及关节	07	上臂	0706	左上臂	070601	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
303	20070601220000	* CT左上臂(平扫+增强)	CT	20	四肢及关节	07	上臂	0706	左上臂	070601	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
305	20070602110000	* CT右上臂(平扫)	CT	20	四肢及关节	07	上臂	0706	右上臂	070602	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
307	20070602210000	* CT右上臂(增强)	CT	20	四肢及关节	07	上臂	0706	右上臂	070602	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
308	20070602220000	* CT右上臂(平扫+增强)	CT	20	四肢及关节	07	上臂	0706	右上臂	070602	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
310	20070603110000	* CT双上臂(平扫)	CT	20	四肢及关节	07	上臂	0706	双上臂	070603	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
312	20070603210000	* CT双上臂(增强)	CT	20	四肢及关节	07	上臂	0706	双上臂	070603	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
313	20070603220000	* CT双上臂(平扫+增强)	CT	20	四肢及关节	07	上臂	0706	双上臂	070603	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
315	20070701110000	* CT左肘关节(平扫)	CT	20	四肢及关节	07	肘关节	0707	左肘关节	070701	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
317	20070701210000	* CT左肘关节(增强)	CT	20	四肢及关节	07	肘关节	0707	左肘关节	070701	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
318	20070701220000	* CT左肘关节(平扫+增强)	CT	20	四肢及关节	07	肘关节	0707	左肘关节	070701	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
320	20070702110000	* CT右肘关节(平扫)	CT	20	四肢及关节	07	肘关节	0707	右肘关节	070702	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
322	20070702210000	* CT右肘关节(增强)	CT	20	四肢及关节	07	肘关节	0707	右肘关节	070702	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
323	20070702220000	* CT右肘关节(平扫+增强)	CT	20	四肢及关节	07	肘关节	0707	右肘关节	070702	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
330	20070801110000	* CT左前臂(平扫)	CT	20	四肢及关节	07	前臂	0708	左前臂	070801	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
332	20070801210000	* CT左前臂(增强)	CT	20	四肢及关节	07	前臂	0708	左前臂	070801	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
333	20070801220000	* CT左前臂(平扫+增强)	CT	20	四肢及关节	07	前臂	0708	左前臂	070801	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
335	20070802110000	* CT右前臂(平扫)	CT	20	四肢及关节	07	前臂	0708	右前臂	070802	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
337	20070802210000	* CT右前臂(增强)	CT	20	四肢及关节	07	前臂	0708	右前臂	070802	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
338	20070802220000	* CT右前臂(平扫+增强)	CT	20	四肢及关节	07	前臂	0708	右前臂	070802	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
340	20070803110000	* CT双前臂(平扫)	CT	20	四肢及关节	07	前臂	0708	双前臂	070803	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
342	20070803210000	* CT双前臂(增强)	CT	20	四肢及关节	07	前臂	0708	双前臂	070803	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
343	20070803220000	* CT双前臂(平扫+增强)	CT	20	四肢及关节	07	前臂	0708	双前臂	070803	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
345	20070901110000	* CT左腕部(平扫)	CT	20	四肢及关节	07	腕部	0709	左腕部	070901	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
347	20070901210000	* CT左腕部(增强)	CT	20	四肢及关节	07	腕部	0709	左腕部	070901	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
348	20070901220000	* CT左腕部(平扫+增强)	CT	20	四肢及关节	07	腕部	0709	左腕部	070901	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
350	20070903110000	* CT右腕部(平扫)	CT	20	四肢及关节	07	腕部	0709	右腕部	070903	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
352	20070903210000	* CT右腕部(增强)	CT	20	四肢及关节	07	腕部	0709	右腕部	070903	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
353	20070903220000	* CT右腕部(平扫+增强)	CT	20	四肢及关节	07	腕部	0709	右腕部	070903	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
360	20071001110000	* CT左手(平扫)	CT	20	四肢及关节	07	手部	0710	左手	071001	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
362	20071001210000	* CT左手(增强)	CT	20	四肢及关节	07	手部	0710	左手	071001	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
363	20071001220000	* CT左手(平扫+增强)	CT	20	四肢及关节	07	手部	0710	左手	071001	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
365	20071002110000	* CT右手(平扫)	CT	20	四肢及关节	07	手部	0710	右手	071002	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
367	20071002210000	* CT右手(增强)	CT	20	四肢及关节	07	手部	0710	右手	071002	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
368	20071002220000	* CT右手(平扫+增强)	CT	20	四肢及关节	07	手部	0710	右手	071002	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
375	20072001110000	* CT左髋关节(平扫)	CT	20	四肢及关节	07	髋关节	0720	左髋关节	072001	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
377	20072001210000	* CT左髋关节(增强)	CT	20	四肢及关节	07	髋关节	0720	左髋关节	072001	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
378	20072001220000	* CT左髋关节(平扫+增强)	CT	20	四肢及关节	07	髋关节	0720	左髋关节	072001	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
380	20072002110000	* CT右髋关节(平扫)	CT	20	四肢及关节	07	髋关节	0720	右髋关节	072002	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
382	20072002210000	* CT右髋关节(增强)	CT	20	四肢及关节	07	髋关节	0720	右髋关节	072002	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
383	20072002220000	* CT右髋关节(平扫+增强)	CT	20	四肢及关节	07	髋关节	0720	右髋关节	072002	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
390	20072101110000	* CT左大腿(平扫)	CT	20	四肢及关节	07	大腿	0721	左大腿	072101	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
392	20072101210000	* CT左大腿(增强)	CT	20	四肢及关节	07	大腿	0721	左大腿	072101	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
393	20072101220000	* CT左大腿(平扫+增强)	CT	20	四肢及关节	07	大腿	0721	左大腿	072101	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
395	20072102110000	* CT右大腿(平扫)	CT	20	四肢及关节	07	大腿	0721	右大腿	072102	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
397	20072102210000	* CT右大腿(增强)	CT	20	四肢及关节	07	大腿	0721	右大腿	072102	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
398	20072102220000	* CT右大腿(平扫+增强)	CT	20	四肢及关节	07	大腿	0721	右大腿	072102	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
400	20072103110000	* CT双大腿(平扫)	CT	20	四肢及关节	07	大腿	0721	双大腿	072103	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
402	20072103210000	* CT双大腿(增强)	CT	20	四肢及关节	07	大腿	0721	双大腿	072103	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
403	20072103220000	* CT双大腿(平扫+增强)	CT	20	四肢及关节	07	大腿	0721	双大腿	072103	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
405	20072201110000	* CT左膝关节(平扫)	CT	20	四肢及关节	07	膝关节	0722	左膝关节	072201	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
407	20072201210000	* CT左膝关节(增强)	CT	20	四肢及关节	07	膝关节	0722	左膝关节	072201	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
408	20072201220000	* CT左膝关节(平扫+增强)	CT	20	四肢及关节	07	膝关节	0722	左膝关节	072201	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
410	20072202110000	* CT右膝关节(平扫)	CT	20	四肢及关节	07	膝关节	0722	右膝关节	072202	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
412	20072202210000	* CT右膝关节(增强)	CT	20	四肢及关节	07	膝关节	0722	右膝关节	072202	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
413	20072202220000	* CT右膝关节(平扫+增强)	CT	20	四肢及关节	07	膝关节	0722	右膝关节	072202	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
420	20072401110000	* CT左小腿(平扫)	CT	20	四肢及关节	07	小腿	0724	左小腿	072401	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
422	20072401210000	* CT左小腿(增强)	CT	20	四肢及关节	07	小腿	0724	左小腿	072401	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
423	20072401220000	* CT左小腿(平扫+增强)	CT	20	四肢及关节	07	小腿	0724	左小腿	072401	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
425	20072402110000	* CT右小腿(平扫)	CT	20	四肢及关节	07	小腿	0724	右小腿	072402	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
427	20072402210000	* CT右小腿(增强)	CT	20	四肢及关节	07	小腿	0724	右小腿	072402	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
428	20072402220000	* CT右小腿(平扫+增强)	CT	20	四肢及关节	07	小腿	0724	右小腿	072402	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
430	20072403110000	* CT双小腿(平扫)	CT	20	四肢及关节	07	小腿	0724	双小腿	072403	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
432	20072403210000	* CT双小腿(增强)	CT	20	四肢及关节	07	小腿	0724	双小腿	072403	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
433	20072403220000	* CT双小腿(平扫+增强)	CT	20	四肢及关节	07	小腿	0724	双小腿	072403	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
435	20072501110000	* CT左踝关节(平扫)	CT	20	四肢及关节	07	踝关节	0725	左踝关节	072501	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
437	20072501210000	* CT左踝关节(增强)	CT	20	四肢及关节	07	踝关节	0725	左踝关节	072501	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
438	20072501220000	* CT左踝关节(平扫+增强)	CT	20	四肢及关节	07	踝关节	0725	左踝关节	072501	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
440	20072502110000	* CT右踝关节(平扫)	CT	20	四肢及关节	07	踝关节	0725	右踝关节	072502	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
442	20072502210000	* CT右踝关节(增强)	CT	20	四肢及关节	07	踝关节	0725	右踝关节	072502	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
443	20072502220000	* CT右踝关节(平扫+增强)	CT	20	四肢及关节	07	踝关节	0725	右踝关节	072502	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
450	20072601110000	* CT左足(平扫)	CT	20	四肢及关节	07	足	0726	左足	072601	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
452	20072601210000	* CT左足(增强)	CT	20	四肢及关节	07	足	0726	左足	072601	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
453	20072601220000	* CT左足(平扫+增强)	CT	20	四肢及关节	07	足	0726	左足	072601	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
455	20072602110000	* CT右足(平扫)	CT	20	四肢及关节	07	足	0726	右足	072602	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
457	20072602210000	* CT右足(增强)	CT	20	四肢及关节	07	足	0726	右足	072602	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
458	20072602220000	* CT右足(平扫+增强)	CT	20	四肢及关节	07	足	0726	右足	072602	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
465	20073001110000	* CT左上肢(平扫)	CT	20	四肢及关节	07	上肢	0730	左上肢	073001	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
467	20073001210000	* CT左上肢(增强)	CT	20	四肢及关节	07	上肢	0730	左上肢	073001	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
470	20073002110000	* CT右上肢(平扫)	CT	20	四肢及关节	07	上肢	0730	右上肢	073002	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
472	20073002210000	* CT右上肢(增强)	CT	20	四肢及关节	07	上肢	0730	右上肢	073002	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
473	20073002220000	* CT右上肢(平扫+增强)	CT	20	四肢及关节	07	上肢	0730	右上肢	073002	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
475	20073003110000	* CT双上肢(平扫)	CT	20	四肢及关节	07	上肢	0730	双上肢	073003	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4290	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
477	20073003210000	* CT双上肢(增强)	CT	20	四肢及关节	07	上肢	0730	双上肢	073003	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
478	20073003220000	* CT双上肢(平扫+增强)	CT	20	四肢及关节	07	上肢	0730	双上肢	073003	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
480	20073101110000	* CT左下肢(平扫)	CT	20	四肢及关节	07	下肢	0731	左下肢	073101	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
482	20073101210000	* CT左下肢(增强)	CT	20	四肢及关节	07	下肢	0731	左下肢	073101	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
483	20073101220000	* CT左下肢(平扫+增强)	CT	20	四肢及关节	07	下肢	0731	左下肢	073101	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
485	20073102110000	* CT右下肢(平扫)	CT	20	四肢及关节	07	下肢	0731	右下肢	073102	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
487	20073102210000	* CT右下肢(增强)	CT	20	四肢及关节	07	下肢	0731	右下肢	073102	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
488	20073102220000	* CT右下肢(平扫+增强)	CT	20	四肢及关节	07	下肢	0731	右下肢	073102	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
504	20080503340000	* CT肺静脉血管成像(CTV)	CT	20	血管	08	胸部血管	0805	肺静脉	080503	静脉血管成像(CTV)	34	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
505	20080504340000	* CT左心房肺静脉血管成像(CTV)	CT	20	血管	08	胸部血管	0805	左心房肺静脉	080504	静脉血管成像(CTV)	34	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
506	20080505330000	* CT支气管动脉血管成像(CTA)	CT	20	血管	08	胸部血管	0805	支气管动脉	080505	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	4006	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
512	20080704330000	* CT上腹部动脉血管成像(CTA)	CT	20	血管	08	腹部血管	0807	上腹部动脉	080704	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	4892	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
513	20080707330000	* CT肠系膜上动脉血管成像(CTA)	CT	20	血管	08	腹部血管	0807	肠系膜上动脉	080707	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
514	20080709340000	* CT门静脉血管成像(CTV)	CT	20	血管	08	腹部血管	0807	门静脉	080709	静脉血管成像(CTV)	34	-	00	基础标准(V3.8.2)	V3.8.2	covered	4773	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
516	20080713330000	* CT肾动脉血管成像(CTA)	CT	20	血管	08	腹部血管	0807	肾动脉	080713	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	4520	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
517	20080714340000	* CT肾静脉血管成像(CTV)	CT	20	血管	08	腹部血管	0807	肾静脉	080714	静脉血管成像(CTV)	34	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
521	20081101330000	* CT上肢动脉血管成像(CTA)	CT	20	血管	08	上肢血管	0811	上肢动脉	081101	动脉血管成像(CTA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	4291	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
529	20999999001600	* CT容积重建VR	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	-	00	容积重建VR	16	基础标准(V3.8.2)	V3.8.2	covered	4286	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
530	20999999001800	* CT最大密度投影(MIP)	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	-	00	最大密度投影(MIP)	18	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
532	20999999002200	* CT血流储备分数(FFR)	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	-	00	血流储备分数(FFR)	22	基础标准(V3.8.2)	V3.8.2	covered	4594	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
535	20999999003100	* CT仿真内窥镜成像(CTVE)	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	-	00	仿真内窥镜成像(CTVE)	31	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
537	20999999120000	* CT低剂量扫描	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	低剂量扫描	12	-	00	基础标准(V3.8.2)	V3.8.2	covered	4173	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
539	20999999140000	* CT高分辨率扫描(HRCT)	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	高分辨率扫描(HRCT)	14	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
545	20999999410000	* CT灌注成像(CTP)	CT	20	非指定部位	99	非指定部位	9999	非指定部位	999999	灌注成像(CTP)	41	-	00	基础标准(V3.8.2)	V3.8.2	covered	4192	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
550	30010100120000	* MR颅脑高分辨磁共振成像(HR-MRI)	MR	30	头部	01	颅脑	0101	颅脑	010100	高分辨磁共振成像(HR-MRI)	12	-	00	基础标准(V3.8.2)	V3.8.2	covered	4535	nlp_engine	pending	0.8	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
554	30010100520000	* MR颅脑弥散加权成像(DWI)	MR	30	头部	01	颅脑	0101	颅脑	010100	弥散加权成像(DWI)	52	-	00	基础标准(V3.8.2)	V3.8.2	covered	3846	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
556	30010100540000	* MR颅脑磁共振灌注成像(PWI)	MR	30	头部	01	颅脑	0101	颅脑	010100	磁共振灌注成像(PWI)	54	-	00	基础标准(V3.8.2)	V3.8.2	covered	4321	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
558	30010100570000	* MR颅脑磁敏感加权成像(SWI/SWAN)	MR	30	头部	01	颅脑	0101	颅脑	010100	磁敏感加权成像(SWI/SWAN)	57	-	00	基础标准(V3.8.2)	V3.8.2	covered	3905	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
561	30010100710000	* MR颅脑动态磁敏感对比增强灌注成像(DSC)	MR	30	头部	01	颅脑	0101	颅脑	010100	动态磁敏感对比增强灌注成像(DSC)	71	-	00	基础标准(V3.8.2)	V3.8.2	covered	4321	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
562	30010100720000	* MR磁共振脑脊液电影成像	MR	30	头部	01	颅脑	0101	颅脑	010100	磁共振电影成像	72	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
564	30010100770000	* MR颅脑体素内非相干运动弥散成像(IVIM)	MR	30	头部	01	颅脑	0101	颅脑	010100	体素内非相干运动弥散成像(IVIM)	77	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
567	30010200220000	* MR颅底(平扫+增强)	MR	30	头部	01	颅底	0102	颅底	010200	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	1075	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
568	30010201110000	* MR鼻咽部(平扫)	MR	30	头部	01	颅底	0102	鼻咽部	010201	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
569	30010201210000	* MR鼻咽部(增强)	MR	30	头部	01	颅底	0102	鼻咽部	010201	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
570	30010201220000	* MR鼻咽部(平扫+增强)	MR	30	头部	01	颅底	0102	鼻咽部	010201	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
573	30010301220000	* MR垂体(平扫+增强)	MR	30	头部	01	鞍区	0103	垂体	010301	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	3958	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
575	30010400110000	* MR海马(平扫)	MR	30	头部	01	海马	0104	海马	010400	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
576	30010400120000	* MR海马高分辨磁共振成像(HR-MRI)	MR	30	头部	01	海马	0104	海马	010400	高分辨磁共振成像(HR-MRI)	12	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
577	30010400210000	* MR海马(增强)	MR	30	头部	01	海马	0104	海马	010400	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
578	30010400220000	* MR海马(平扫+增强)	MR	30	头部	01	海马	0104	海马	010400	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
579	30010500110000	* MR桥小脑角区(平扫)	MR	30	头部	01	桥小脑角区	0105	桥小脑角区	010500	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
580	30010500210000	* MR桥小脑角区(增强)	MR	30	头部	01	桥小脑角区	0105	桥小脑角区	010500	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
581	30010500220000	* MR桥小脑角区(平扫+增强)	MR	30	头部	01	桥小脑角区	0105	桥小脑角区	010500	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
586	30010701210000	* MR副鼻窦(增强)	MR	30	头部	01	鼻部	0107	副鼻窦	010701	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
591	30010803410000	* MR磁共振内耳水成像(IAC)	MR	30	头部	01	耳颞部	0108	内耳	010803	磁共振内耳水成像(IAC)	41	-	00	基础标准(V3.8.2)	V3.8.2	covered	4541	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
593	30010804210000	* MR外耳(增强)	MR	30	头部	01	耳颞部	0108	外耳	010804	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
594	30010804220000	* MR外耳(平扫+增强)	MR	30	头部	01	耳颞部	0108	外耳	010804	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
595	30010805110000	* MR中耳(平扫)	MR	30	头部	01	耳颞部	0108	中耳	010805	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4541	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
596	30010805210000	* MR中耳(增强)	MR	30	头部	01	耳颞部	0108	中耳	010805	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
597	30010805220000	* MR中耳(平扫+增强)	MR	30	头部	01	耳颞部	0108	中耳	010805	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
601	30011101110000	* MR上颌骨(平扫)	MR	30	头部	01	颌面部	0111	上颌骨	011101	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
602	30011102110000	* MR下颌骨(平扫)	MR	30	头部	01	颌面部	0111	下颌骨	011102	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
607	30011113110000	* MR下颌下腺(平扫)	MR	30	头部	01	颌面部	0111	下颌下腺	011113	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
608	30011113210000	* MR下颌下腺(增强)	MR	30	头部	01	颌面部	0111	下颌下腺	011113	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
609	30011113220000	* MR下颌下腺(平扫+增强)	MR	30	头部	01	颌面部	0111	下颌下腺	011113	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
610	30011114110000	* MR下颌神经(平扫)	MR	30	头部	01	颌面部	0111	下颌神经	011114	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
612	30011114220000	* MR下颌神经(平扫+增强)	MR	30	头部	01	颌面部	0111	下颌神经	011114	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
613	30011115110000	* MR下牙槽神经(平扫)	MR	30	头部	01	颌面部	0111	下牙槽神经	011115	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
614	30011115210000	* MR下牙槽神经(增强)	MR	30	头部	01	颌面部	0111	下牙槽神经	011115	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
615	30011115220000	* MR下牙槽神经(平扫+增强)	MR	30	头部	01	颌面部	0111	下牙槽神经	011115	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
619	30011201110000	* MR嗅神经(平扫)	MR	30	头部	01	颅神经	0112	嗅神经	011201	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
620	30011201210000	* MR嗅神经(增强)	MR	30	头部	01	颅神经	0112	嗅神经	011201	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
621	30011201220000	* MR嗅神经(平扫+增强)	MR	30	头部	01	颅神经	0112	嗅神经	011201	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
623	30011202210000	* MR视神经(增强)	MR	30	头部	01	颅神经	0112	视神经	011202	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
624	30011202220000	* MR视神经(平扫+增强)	MR	30	头部	01	颅神经	0112	视神经	011202	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4766	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
625	30011203110000	* MR动眼神经(平扫)	MR	30	头部	01	颅神经	0112	动眼神经	011203	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
626	30011203210000	* MR动眼神经(增强)	MR	30	头部	01	颅神经	0112	动眼神经	011203	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
627	30011203220000	* MR动眼神经(平扫+增强)	MR	30	头部	01	颅神经	0112	动眼神经	011203	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
628	30011204110000	* MR三叉神经(平扫)	MR	30	头部	01	颅神经	0112	三叉神经	011204	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
629	30011204210000	* MR三叉神经(增强)	MR	30	头部	01	颅神经	0112	三叉神经	011204	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
630	30011204220000	* MR三叉神经(平扫+增强)	MR	30	头部	01	颅神经	0112	三叉神经	011204	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
631	30011205110000	* MR展神经(平扫)	MR	30	头部	01	颅神经	0112	展神经	011205	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
632	30011205210000	* MR展神经(增强)	MR	30	头部	01	颅神经	0112	展神经	011205	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
633	30011205220000	* MR展神经(平扫+增强)	MR	30	头部	01	颅神经	0112	展神经	011205	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
634	30011206110000	* MR面神经(平扫)	MR	30	头部	01	颅神经	0112	面神经	011206	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4948	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
635	30011206210000	* MR面神经(增强)	MR	30	头部	01	颅神经	0112	面神经	011206	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	4944	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
636	30011206220000	* MR面神经(平扫+增强)	MR	30	头部	01	颅神经	0112	面神经	011206	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
637	30011206450000	* MR磁共振面神经水成像	MR	30	头部	01	颅神经	0112	面神经	011206	磁共振水成像	45	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
638	30011207110000	* MR听神经(平扫)	MR	30	头部	01	颅神经	0112	听神经	011207	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
639	30011207210000	* MR听神经(增强)	MR	30	头部	01	颅神经	0112	听神经	011207	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
640	30011207220000	* MR听神经(平扫+增强)	MR	30	头部	01	颅神经	0112	听神经	011207	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	3740	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
641	30011207450000	* MR磁共振听神经水成像	MR	30	头部	01	颅神经	0112	听神经	011207	磁共振水成像	45	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
642	30011208110000	* MR舌咽神经(平扫)	MR	30	头部	01	颅神经	0112	舌咽神经	011208	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
643	30011208210000	* MR舌咽神经(增强)	MR	30	头部	01	颅神经	0112	舌咽神经	011208	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
644	30011208220000	* MR舌咽神经(平扫+增强)	MR	30	头部	01	颅神经	0112	舌咽神经	011208	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
645	30011209110000	* MR舌下神经(平扫)	MR	30	头部	01	颅神经	0112	舌下神经	011209	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
646	30011209210000	* MR舌下神经(增强)	MR	30	头部	01	颅神经	0112	舌下神经	011209	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
647	30011209220000	* MR舌下神经(平扫+增强)	MR	30	头部	01	颅神经	0112	舌下神经	011209	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
651	30020100520000	* MR颈部弥散加权成像(DWI)	MR	30	颈部	02	颈部	0201	颈部	020100	弥散加权成像(DWI)	52	-	00	基础标准(V3.8.2)	V3.8.2	covered	4543	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
652	30020100770000	* MR颈部体素内非相干运动弥散成像(IVIM)	MR	30	颈部	02	颈部	0201	颈部	020100	体素内非相干运动弥散成像(IVIM)	77	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
653	30020200110000	* MR甲状腺(平扫)	MR	30	颈部	02	甲状腺	0202	甲状腺	020200	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
654	30020200210000	* MR甲状腺(增强)	MR	30	颈部	02	甲状腺	0202	甲状腺	020200	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
655	30020200220000	* MR甲状腺(平扫+增强)	MR	30	颈部	02	甲状腺	0202	甲状腺	020200	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
656	30020600110000	* MR喉咽部(平扫)	MR	30	颈部	02	喉咽部	0206	喉咽部	020600	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
657	30020600210000	* MR喉咽部(增强)	MR	30	颈部	02	喉咽部	0206	喉咽部	020600	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
658	30020600220000	* MR喉咽部(平扫+增强)	MR	30	颈部	02	喉咽部	0206	喉咽部	020600	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
659	30020800110000	* MR口咽部(平扫)	MR	30	颈部	02	口咽部	0208	口咽部	020800	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
660	30020800210000	* MR口咽部(增强)	MR	30	颈部	02	口咽部	0208	口咽部	020800	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
661	30020800220000	* MR口咽部(平扫+增强)	MR	30	颈部	02	口咽部	0208	口咽部	020800	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
665	30030203440000	* MR磁共振颈段脊髓水成像(MRM)	MR	30	脊柱	03	颈椎	0302	颈段脊髓	030203	磁共振椎管/脊髓水成像(MRM)	44	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
669	30030301440000	* MR磁共振胸段脊髓水成像(MRM)	MR	30	脊柱	03	胸椎	0303	胸段脊髓	030301	磁共振椎管/脊髓水成像(MRM)	44	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
673	30030401440000	* MR磁共振腰段脊髓水成像(MRM)	MR	30	脊柱	03	腰椎	0304	腰段脊髓	030401	磁共振椎管/脊髓水成像(MRM)	44	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
674	30030500110000	* MR骶尾椎(平扫)	MR	30	脊柱	03	骶尾椎	0305	骶尾椎	030500	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
675	30030500210000	* MR骶尾椎(增强)	MR	30	脊柱	03	骶尾椎	0305	骶尾椎	030500	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
676	30030500220000	* MR骶尾椎(平扫+增强)	MR	30	脊柱	03	骶尾椎	0305	骶尾椎	030500	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	3887	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
677	30030600110000	* MR颅颈段(平扫)	MR	30	脊柱	03	颅颈段	0306	颅颈段	030600	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
678	30030600210000	* MR颅颈段(增强)	MR	30	脊柱	03	颅颈段	0306	颅颈段	030600	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
679	30030600220000	* MR颅颈段(平扫+增强)	MR	30	脊柱	03	颅颈段	0306	颅颈段	030600	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
680	30030700110000	* MR颈胸段(平扫)	MR	30	脊柱	03	颈胸段	0307	颈胸段	030700	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
681	30030700210000	* MR颈胸段(增强)	MR	30	脊柱	03	颈胸段	0307	颈胸段	030700	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
682	30030700220000	* MR颈胸段(平扫+增强)	MR	30	脊柱	03	颈胸段	0307	颈胸段	030700	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
684	30030800210000	* MR胸腰段(增强)	MR	30	脊柱	03	胸腰段	0308	胸腰段	030800	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
692	300310007f0000	* MR全脊柱(平扫+DWI)	MR	30	脊柱	03	全脊柱	0310	全脊柱	031000	平扫+DWI	7f	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
694	30031100210000	* MR骶髂关节(增强)	MR	30	脊柱	03	骶髂关节	0311	骶髂关节	031100	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
699	30031300110000	* MR坐骨神经(平扫)	MR	30	脊柱	03	坐骨神经	0313	坐骨神经	031300	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
700	30031300210000	* MR坐骨神经(增强)	MR	30	脊柱	03	坐骨神经	0313	坐骨神经	031300	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
701	30031300220000	* MR坐骨神经(平扫+增强)	MR	30	脊柱	03	坐骨神经	0313	坐骨神经	031300	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
702	30031400110000	* MR腰骶丛神经(平扫)	MR	30	脊柱	03	腰骶丛神经	0314	腰骶丛神经	031400	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
703	30031400210000	* MR腰骶丛神经(增强)	MR	30	脊柱	03	腰骶丛神经	0314	腰骶丛神经	031400	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
704	30031400220000	* MR腰骶丛神经(平扫+增强)	MR	30	脊柱	03	腰骶丛神经	0314	腰骶丛神经	031400	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
705	30031500110000	* MR背部软组织(平扫)	MR	30	脊柱	03	背部软组织	0315	背部软组织	031500	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
706	30031500210000	* MR背部软组织(增强)	MR	30	脊柱	03	背部软组织	0315	背部软组织	031500	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
707	30031500220000	* MR背部软组织(平扫+增强)	MR	30	脊柱	03	背部软组织	0315	背部软组织	031500	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
708	30031600110000	* MR腰部软组织(平扫)	MR	30	脊柱	03	腰部软组织	0316	腰部软组织	031600	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
709	30031600210000	* MR腰部软组织(增强)	MR	30	脊柱	03	腰部软组织	0316	腰部软组织	031600	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
710	30031600220000	* MR腰部软组织(平扫+增强)	MR	30	脊柱	03	腰部软组织	0316	腰部软组织	031600	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
716	30040400220000	* MR胸骨(平扫+增强)	MR	30	胸部	04	胸骨	0404	胸骨	040400	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
717	30040500110000	* MR肋骨(平扫)	MR	30	胸部	04	肋骨	0405	肋骨	040500	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
719	30040500220000	* MR肋骨(平扫+增强)	MR	30	胸部	04	肋骨	0405	肋骨	040500	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
721	30040600210000	* MR心脏(增强)	MR	30	胸部	04	心脏	0406	心脏	040600	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	4253	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
723	30040600550000	* MR心脏灌注成像	MR	30	胸部	04	心脏	0406	心脏	040600	心脏灌注成像	55	-	00	基础标准(V3.8.2)	V3.8.2	covered	4521	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
728	30040803230000	* MR乳腺动态对比增强(DCE-MRI)	MR	30	胸部	04	乳腺	0408	双侧乳腺	040803	动态对比增强(DCE-MRI)	23	-	00	基础标准(V3.8.2)	V3.8.2	covered	3577	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
729	30040803520000	* MR乳腺弥散加权成像(DWI)	MR	30	胸部	04	乳腺	0408	双侧乳腺	040803	弥散加权成像(DWI)	52	-	00	基础标准(V3.8.2)	V3.8.2	covered	3546	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
730	30040803770000	* MR乳腺体素内非相干运动弥散成像(IVIM)	MR	30	胸部	04	乳腺	0408	双侧乳腺	040803	体素内非相干运动弥散成像(IVIM)	77	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
731	30050100110000	* MR上腹部(平扫)	MR	30	腹部	05	上腹部	0501	上腹部	050100	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	3855	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
732	30050100210000	* MR上腹部(增强)	MR	30	腹部	05	上腹部	0501	上腹部	050100	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	4894	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
733	30050100220000	* MR上腹部(平扫+增强)	MR	30	腹部	05	上腹部	0501	上腹部	050100	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4212	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
734	30050101110000	* MR肝脏(平扫)	MR	30	腹部	05	上腹部	0501	肝脏	050101	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	3966	nlp_engine	pending	0.8	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
735	30050101210000	* MR肝脏(增强)	MR	30	腹部	05	上腹部	0501	肝脏	050101	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
736	30050101220000	* MR肝脏(平扫+增强)	MR	30	腹部	05	上腹部	0501	肝脏	050101	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4206	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
737	30050101230000	* MR肝脏动态对比增强(DCE-MRI)	MR	30	腹部	05	上腹部	0501	肝脏	050101	动态对比增强(DCE-MRI)	23	-	00	基础标准(V3.8.2)	V3.8.2	covered	4165	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
738	30050101240000	* MR肝胆特异性造影剂增强扫描	MR	30	腹部	05	上腹部	0501	肝脏	050101	肝胆特异性造影剂增强扫描	24	-	00	基础标准(V3.8.2)	V3.8.2	covered	4886	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
739	30050102110000	* MR胆囊(平扫)	MR	30	腹部	05	上腹部	0501	胆囊	050102	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
740	30050102210000	* MR胆囊(增强)	MR	30	腹部	05	上腹部	0501	胆囊	050102	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
741	30050102220000	* MR胆囊(平扫+增强)	MR	30	腹部	05	上腹部	0501	胆囊	050102	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
743	30050104110000	* MR胰腺(平扫)	MR	30	腹部	05	上腹部	0501	胰腺	050104	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4862	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
744	30050104210000	* MR胰腺(增强)	MR	30	腹部	05	上腹部	0501	胰腺	050104	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
745	30050104220000	* MR胰腺(平扫+增强)	MR	30	腹部	05	上腹部	0501	胰腺	050104	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4377	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
746	30050105110000	* MR脾脏(平扫)	MR	30	腹部	05	上腹部	0501	脾脏	050105	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
747	30050105210000	* MR脾脏(增强)	MR	30	腹部	05	上腹部	0501	脾脏	050105	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
748	30050105220000	* MR脾脏(平扫+增强)	MR	30	腹部	05	上腹部	0501	脾脏	050105	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4168	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
749	30050106110000	* MR胃及十二指肠(平扫)	MR	30	腹部	05	上腹部	0501	胃及十二指肠	050106	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
750	30050106210000	* MR胃及十二指肠(增强)	MR	30	腹部	05	上腹部	0501	胃及十二指肠	050106	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
751	30050106220000	* MR胃及十二指肠(平扫+增强)	MR	30	腹部	05	上腹部	0501	胃及十二指肠	050106	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
752	30051000110000	* MR中下腹部(平扫)	MR	30	腹部	05	中下腹部	0510	中下腹部	051000	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
753	30051000210000	* MR中下腹部(增强)	MR	30	腹部	05	中下腹部	0510	中下腹部	051000	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
754	30051000220000	* MR中下腹部(平扫+增强)	MR	30	腹部	05	中下腹部	0510	中下腹部	051000	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
755	30051001110000	* MR双肾上腺(平扫)	MR	30	腹部	05	中下腹部	0510	双肾上腺	051001	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
756	30051001210000	* MR双肾上腺(增强)	MR	30	腹部	05	中下腹部	0510	双肾上腺	051001	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
757	30051001220000	* MR双肾上腺(平扫+增强)	MR	30	腹部	05	中下腹部	0510	双肾上腺	051001	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	3959	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
758	30051002110000	* MR双肾(平扫)	MR	30	腹部	05	中下腹部	0510	双肾	051002	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	3821	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
759	30051002210000	* MR双肾(增强)	MR	30	腹部	05	中下腹部	0510	双肾	051002	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	4821	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
760	30051002220000	* MR双肾(平扫+增强)	MR	30	腹部	05	中下腹部	0510	双肾	051002	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	3805	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
761	30051006110000	* MR双输尿管(平扫)	MR	30	腹部	05	中下腹部	0510	双输尿管	051006	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
762	30051006210000	* MR双输尿管(增强)	MR	30	腹部	05	中下腹部	0510	双输尿管	051006	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
763	30051006220000	* MR双输尿管(平扫+增强)	MR	30	腹部	05	中下腹部	0510	双输尿管	051006	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
771	30053003220000	* MR小肠(平扫+增强)	MR	30	腹部	05	全腹部	0530	小肠	053003	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4398	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
772	30053004110000	* MR结肠(平扫)	MR	30	腹部	05	全腹部	0530	结肠	053004	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
773	30053004210000	* MR结肠(增强)	MR	30	腹部	05	全腹部	0530	结肠	053004	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
774	30053004220000	* MR结肠(平扫+增强)	MR	30	腹部	05	全腹部	0530	结肠	053004	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
775	30060101110000	* MR子宫及附件(平扫)	MR	30	盆部	06	盆腔	0601	子宫及附件	060101	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4136	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
776	30060101210000	* MR子宫及附件(增强)	MR	30	盆部	06	盆腔	0601	子宫及附件	060101	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
777	30060101220000	* MR子宫及附件(平扫+增强)	MR	30	盆部	06	盆腔	0601	子宫及附件	060101	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
778	30060101520000	* MR子宫及附件弥散加权成像(DWI)	MR	30	盆部	06	盆腔	0601	子宫及附件	060101	弥散加权成像(DWI)	52	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
779	30060102110000	* MR前列腺(平扫)	MR	30	盆部	06	盆腔	0601	前列腺	060102	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4816	nlp_engine	pending	0.8	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
780	30060102120000	* MR前列腺高分辨磁共振成像(HR-MRI)	MR	30	盆部	06	盆腔	0601	前列腺	060102	高分辨磁共振成像(HR-MRI)	12	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
781	30060102210000	* MR前列腺(增强)	MR	30	盆部	06	盆腔	0601	前列腺	060102	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
782	30060102220000	* MR前列腺(平扫+增强)	MR	30	盆部	06	盆腔	0601	前列腺	060102	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4229	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
783	30060102230000	* MR前列腺动态对比增强(DCE-MRI)	MR	30	盆部	06	盆腔	0601	前列腺	060102	动态对比增强(DCE-MRI)	23	-	00	基础标准(V3.8.2)	V3.8.2	covered	4397	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
784	30060102520000	* MR前列腺弥散加权成像(DWI)	MR	30	盆部	06	盆腔	0601	前列腺	060102	弥散加权成像(DWI)	52	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
785	30060102580000	* MR前列腺磁共振波谱成像(MRS)	MR	30	盆部	06	盆腔	0601	前列腺	060102	磁共振波谱成像(MRS)	58	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
786	30060102770000	* MR前列腺体素内非相干运动弥散成像(IVIM)	MR	30	盆部	06	盆腔	0601	前列腺	060102	体素内非相干运动弥散成像(IVIM)	77	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
787	30060103110000	* MR膀胱(平扫)	MR	30	盆部	06	盆腔	0601	膀胱	060103	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4117	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
789	30060103220000	* MR膀胱(平扫+增强)	MR	30	盆部	06	盆腔	0601	膀胱	060103	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
790	30060104110000	* MR直肠(平扫)	MR	30	盆部	06	盆腔	0601	直肠	060104	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
791	30060104210000	* MR直肠(增强)	MR	30	盆部	06	盆腔	0601	直肠	060104	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
792	30060104220000	* MR直肠(平扫+增强)	MR	30	盆部	06	盆腔	0601	直肠	060104	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4772	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
793	30060105110000	* MR肛周(平扫)	MR	30	盆部	06	盆腔	0601	肛周	060105	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
794	30060105210000	* MR肛周(增强)	MR	30	盆部	06	盆腔	0601	肛周	060105	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
795	30060105220000	* MR肛周(平扫+增强)	MR	30	盆部	06	盆腔	0601	肛周	060105	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4843	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
799	30060108110000	* MR精囊(平扫)	MR	30	盆部	06	盆腔	0601	精囊	060108	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
800	30060108210000	* MR精囊(增强)	MR	30	盆部	06	盆腔	0601	精囊	060108	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
801	30060108220000	* MR精囊(平扫+增强)	MR	30	盆部	06	盆腔	0601	精囊	060108	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
803	30060800210000	* MR阴囊及睾丸(增强)	MR	30	盆部	06	阴囊及睾丸	0608	阴囊及睾丸	060800	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
805	30060900110000	* MR骨盆(平扫)	MR	30	盆部	06	骨盆	0609	骨盆	060900	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	3944	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
806	30060900210000	* MR骨盆(增强)	MR	30	盆部	06	骨盆	0609	骨盆	060900	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
807	30060900220000	* MR骨盆(平扫+增强)	MR	30	盆部	06	骨盆	0609	骨盆	060900	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
808	30061000110000	* MR臀部(平扫)	MR	30	盆部	06	臀部	0610	臀部	061000	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
809	30061000210000	* MR臀部(增强)	MR	30	盆部	06	臀部	0610	臀部	061000	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
810	30061000220000	* MR臀部(平扫+增强)	MR	30	盆部	06	臀部	0610	臀部	061000	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
812	30061102110000	* MR胎盘(平扫)	MR	30	盆部	06	胎儿及胎盘	0611	胎盘	061102	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
813	30070100110000	* MR双侧胸锁关节(平扫)	MR	30	四肢及关节	07	双侧胸锁关节	0701	双侧胸锁关节	070100	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
814	30070100210000	* MR双侧胸锁关节(增强)	MR	30	四肢及关节	07	双侧胸锁关节	0701	双侧胸锁关节	070100	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
815	30070100220000	* MR双侧胸锁关节(平扫+增强)	MR	30	四肢及关节	07	双侧胸锁关节	0701	双侧胸锁关节	070100	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
816	30070200110000	* MR锁骨(平扫)	MR	30	四肢及关节	07	锁骨	0702	锁骨	070200	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
817	30070200210000	* MR锁骨(增强)	MR	30	四肢及关节	07	锁骨	0702	锁骨	070200	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
818	30070200220000	* MR锁骨(平扫+增强)	MR	30	四肢及关节	07	锁骨	0702	锁骨	070200	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
819	30070301110000	* MR左肩关节(平扫)	MR	30	四肢及关节	07	肩关节	0703	左肩关节	070301	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
820	30070301210000	* MR左肩关节(增强)	MR	30	四肢及关节	07	肩关节	0703	左肩关节	070301	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
821	30070301220000	* MR左肩关节(平扫+增强)	MR	30	四肢及关节	07	肩关节	0703	左肩关节	070301	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
824	30070302210000	* MR右肩关节(增强)	MR	30	四肢及关节	07	肩关节	0703	右肩关节	070302	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
828	30070303210000	* MR双肩关节(增强)	MR	30	四肢及关节	07	肩关节	0703	双肩关节	070303	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
830	30070601110000	* MR左上臂(平扫)	MR	30	四肢及关节	07	上臂	0706	左上臂	070601	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
831	30070601210000	* MR左上臂(增强)	MR	30	四肢及关节	07	上臂	0706	左上臂	070601	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
832	30070601220000	* MR左上臂(平扫+增强)	MR	30	四肢及关节	07	上臂	0706	左上臂	070601	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
833	30070602110000	* MR右上臂(平扫)	MR	30	四肢及关节	07	上臂	0706	右上臂	070602	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
834	30070602210000	* MR右上臂(增强)	MR	30	四肢及关节	07	上臂	0706	右上臂	070602	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
835	30070602220000	* MR右上臂(平扫+增强)	MR	30	四肢及关节	07	上臂	0706	右上臂	070602	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
836	30070603110000	* MR双上臂(平扫)	MR	30	四肢及关节	07	上臂	0706	双上臂	070603	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4292	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
837	30070603210000	* MR双上臂(增强)	MR	30	四肢及关节	07	上臂	0706	双上臂	070603	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
838	30070603220000	* MR双上臂(平扫+增强)	MR	30	四肢及关节	07	上臂	0706	双上臂	070603	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4296	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
839	30070701110000	* MR左肘关节(平扫)	MR	30	四肢及关节	07	肘关节	0707	左肘关节	070701	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
840	30070701210000	* MR左肘关节(增强)	MR	30	四肢及关节	07	肘关节	0707	左肘关节	070701	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
841	30070701220000	* MR左肘关节(平扫+增强)	MR	30	四肢及关节	07	肘关节	0707	左肘关节	070701	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
842	30070702110000	* MR右肘关节(平扫)	MR	30	四肢及关节	07	肘关节	0707	右肘关节	070702	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
843	30070702210000	* MR右肘关节(增强)	MR	30	四肢及关节	07	肘关节	0707	右肘关节	070702	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
846	30070703210000	* MR双肘关节(增强)	MR	30	四肢及关节	07	肘关节	0707	双肘关节	070703	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
848	30070801110000	* MR左前臂(平扫)	MR	30	四肢及关节	07	前臂	0708	左前臂	070801	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
849	30070801210000	* MR左前臂(增强)	MR	30	四肢及关节	07	前臂	0708	左前臂	070801	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
850	30070801220000	* MR左前臂(平扫+增强)	MR	30	四肢及关节	07	前臂	0708	左前臂	070801	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
851	30070802110000	* MR右前臂(平扫)	MR	30	四肢及关节	07	前臂	0708	右前臂	070802	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
852	30070802210000	* MR右前臂(增强)	MR	30	四肢及关节	07	前臂	0708	右前臂	070802	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
853	30070802220000	* MR右前臂(平扫+增强)	MR	30	四肢及关节	07	前臂	0708	右前臂	070802	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
854	30070803110000	* MR双前臂(平扫)	MR	30	四肢及关节	07	前臂	0708	双前臂	070803	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	covered	4292	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
855	30070803210000	* MR双前臂(增强)	MR	30	四肢及关节	07	前臂	0708	双前臂	070803	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
910	30072401220000	* MR左小腿(平扫+增强)	MR	30	四肢及关节	07	小腿	0724	左小腿	072401	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
856	30070803220000	* MR双前臂(平扫+增强)	MR	30	四肢及关节	07	前臂	0708	双前臂	070803	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	covered	4296	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
857	30070901110000	* MR左腕部(平扫)	MR	30	四肢及关节	07	腕部	0709	左腕部	070901	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
858	30070901210000	* MR左腕部(增强)	MR	30	四肢及关节	07	腕部	0709	左腕部	070901	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
859	30070901220000	* MR左腕部(平扫+增强)	MR	30	四肢及关节	07	腕部	0709	左腕部	070901	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
860	30070903110000	* MR右腕部(平扫)	MR	30	四肢及关节	07	腕部	0709	右腕部	070903	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
861	30070903210000	* MR右腕部(增强)	MR	30	四肢及关节	07	腕部	0709	右腕部	070903	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
864	30070905210000	* MR双腕部(增强)	MR	30	四肢及关节	07	腕部	0709	双腕部	070905	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
866	30071001110000	* MR左手(平扫)	MR	30	四肢及关节	07	手部	0710	左手	071001	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
867	30071001210000	* MR左手(增强)	MR	30	四肢及关节	07	手部	0710	左手	071001	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
868	30071001220000	* MR左手(平扫+增强)	MR	30	四肢及关节	07	手部	0710	左手	071001	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
869	30071002110000	* MR右手(平扫)	MR	30	四肢及关节	07	手部	0710	右手	071002	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
870	30071002210000	* MR右手(增强)	MR	30	四肢及关节	07	手部	0710	右手	071002	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
873	30071003210000	* MR双手(增强)	MR	30	四肢及关节	07	手部	0710	双手	071003	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
875	30071004110000	* MR手指(平扫)	MR	30	四肢及关节	07	手部	0710	手指	071004	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
876	30071004210000	* MR手指(增强)	MR	30	四肢及关节	07	手部	0710	手指	071004	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
877	30071004220000	* MR手指(平扫+增强)	MR	30	四肢及关节	07	手部	0710	手指	071004	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
878	30072001110000	* MR左髋关节(平扫)	MR	30	四肢及关节	07	髋关节	0720	左髋关节	072001	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
879	30072001210000	* MR左髋关节(增强)	MR	30	四肢及关节	07	髋关节	0720	左髋关节	072001	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
880	30072001220000	* MR左髋关节(平扫+增强)	MR	30	四肢及关节	07	髋关节	0720	左髋关节	072001	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
883	30072002210000	* MR右髋关节(增强)	MR	30	四肢及关节	07	髋关节	0720	右髋关节	072002	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
884	30072002220000	* MR右髋关节(平扫+增强)	MR	30	四肢及关节	07	髋关节	0720	右髋关节	072002	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
887	30072003210000	* MR双髋关节(增强)	MR	30	四肢及关节	07	髋关节	0720	双髋关节	072003	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
889	30072101110000	* MR左大腿(平扫)	MR	30	四肢及关节	07	大腿	0721	左大腿	072101	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
890	30072101210000	* MR左大腿(增强)	MR	30	四肢及关节	07	大腿	0721	左大腿	072101	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
891	30072101220000	* MR左大腿(平扫+增强)	MR	30	四肢及关节	07	大腿	0721	左大腿	072101	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
892	30072102110000	* MR右大腿(平扫)	MR	30	四肢及关节	07	大腿	0721	右大腿	072102	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
893	30072102210000	* MR右大腿(增强)	MR	30	四肢及关节	07	大腿	0721	右大腿	072102	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
894	30072102220000	* MR右大腿(平扫+增强)	MR	30	四肢及关节	07	大腿	0721	右大腿	072102	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
896	30072103210000	* MR双大腿(增强)	MR	30	四肢及关节	07	大腿	0721	双大腿	072103	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
898	30072201110000	* MR左膝关节(平扫)	MR	30	四肢及关节	07	膝关节	0722	左膝关节	072201	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
899	30072201210000	* MR左膝关节(增强)	MR	30	四肢及关节	07	膝关节	0722	左膝关节	072201	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
900	30072201220000	* MR左膝关节(平扫+增强)	MR	30	四肢及关节	07	膝关节	0722	左膝关节	072201	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
902	30072202210000	* MR右膝关节(增强)	MR	30	四肢及关节	07	膝关节	0722	右膝关节	072202	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
905	30072203210000	* MR双膝关节(增强)	MR	30	四肢及关节	07	膝关节	0722	双膝关节	072203	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
907	30072203730000	* MR双膝关节软骨成像	MR	30	四肢及关节	07	膝关节	0722	双膝关节	072203	软骨成像	73	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
908	30072401110000	* MR左小腿(平扫)	MR	30	四肢及关节	07	小腿	0724	左小腿	072401	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
909	30072401210000	* MR左小腿(增强)	MR	30	四肢及关节	07	小腿	0724	左小腿	072401	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
911	30072402110000	* MR右小腿(平扫)	MR	30	四肢及关节	07	小腿	0724	右小腿	072402	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
912	30072402210000	* MR右小腿(增强)	MR	30	四肢及关节	07	小腿	0724	右小腿	072402	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
913	30072402220000	* MR右小腿(平扫+增强)	MR	30	四肢及关节	07	小腿	0724	右小腿	072402	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
915	30072403210000	* MR双小腿(增强)	MR	30	四肢及关节	07	小腿	0724	双小腿	072403	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
917	30072501110000	* MR左踝关节(平扫)	MR	30	四肢及关节	07	踝关节	0725	左踝关节	072501	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
918	30072501210000	* MR左踝关节(增强)	MR	30	四肢及关节	07	踝关节	0725	左踝关节	072501	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
919	30072501220000	* MR左踝关节(平扫+增强)	MR	30	四肢及关节	07	踝关节	0725	左踝关节	072501	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
920	30072502110000	* MR右踝关节(平扫)	MR	30	四肢及关节	07	踝关节	0725	右踝关节	072502	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
921	30072502210000	* MR右踝关节(增强)	MR	30	四肢及关节	07	踝关节	0725	右踝关节	072502	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
922	30072502220000	* MR右踝关节(平扫+增强)	MR	30	四肢及关节	07	踝关节	0725	右踝关节	072502	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
924	30072503210000	* MR双踝关节(增强)	MR	30	四肢及关节	07	踝关节	0725	双踝关节	072503	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
927	30072601210000	* MR左足(增强)	MR	30	四肢及关节	07	足	0726	左足	072601	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
928	30072601220000	* MR左足(平扫+增强)	MR	30	四肢及关节	07	足	0726	左足	072601	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
930	30072602210000	* MR右足(增强)	MR	30	四肢及关节	07	足	0726	右足	072602	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
933	30072603210000	* MR双足(增强)	MR	30	四肢及关节	07	足	0726	双足	072603	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
935	30072607110000	* MR左跟腱(平扫)	MR	30	四肢及关节	07	足	0726	左跟腱	072607	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
936	30072607210000	* MR左跟腱(增强)	MR	30	四肢及关节	07	足	0726	左跟腱	072607	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
937	30072607220000	* MR左跟腱(平扫+增强)	MR	30	四肢及关节	07	足	0726	左跟腱	072607	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
938	30072608110000	* MR右跟腱(平扫)	MR	30	四肢及关节	07	足	0726	右跟腱	072608	平扫	11	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
939	30072608210000	* MR右跟腱(增强)	MR	30	四肢及关节	07	足	0726	右跟腱	072608	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
940	30072608220000	* MR右跟腱(平扫+增强)	MR	30	四肢及关节	07	足	0726	右跟腱	072608	平扫+增强	22	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
944	30080101370000	* MR颅内动脉血管壁成像(VWI)	MR	30	血管	08	头部血管	0801	颅内动脉	080101	血管壁成像(VWI)	37	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
950	30080201370000	* MR颈部动脉血管壁成像(VWI)	MR	30	血管	08	颈部血管	0802	颈部动脉	080201	血管壁成像(VWI)	37	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
951	30080202320000	* MR颈部静脉血管成像(MRV)	MR	30	血管	08	颈部血管	0802	颈部静脉	080202	静脉血管成像(MRV)	32	-	00	基础标准(V3.8.2)	V3.8.2	covered	4919	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
955	30080301370000	* MR头颈部动脉血管壁成像(VWI)	MR	30	血管	08	头颈部血管	0803	头颈部动脉	080301	血管壁成像(VWI)	37	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
959	30080505310000	* MR支气管动脉血管成像(MRA)	MR	30	血管	08	胸部血管	0805	支气管动脉	080505	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
960	30080505330000	* MR支气管动脉血管增强成像(CE-MRA)	MR	30	血管	08	胸部血管	0805	支气管动脉	080505	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
963	30080704310000	* MR上腹部动脉血管成像(MRA)	MR	30	血管	08	腹部血管	0807	上腹部动脉	080704	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
964	30080704330000	* MR上腹部动脉血管增强成像(CE-MRA)	MR	30	血管	08	腹部血管	0807	上腹部动脉	080704	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
965	30080707310000	* MR肠系膜上动脉血管成像(MRA)	MR	30	血管	08	腹部血管	0807	肠系膜上动脉	080707	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
966	30080707330000	* MR肠系膜上动脉血管增强成像(CE-MRA)	MR	30	血管	08	腹部血管	0807	肠系膜上动脉	080707	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
967	30080708310000	* MR肝动脉血管成像(MRA)	MR	30	血管	08	腹部血管	0807	肝动脉	080708	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
968	30080708330000	* MR肝动脉血管增强成像(CE-MRA)	MR	30	血管	08	腹部血管	0807	肝动脉	080708	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
969	30080709320000	* MR门静脉血管成像(MRV)	MR	30	血管	08	腹部血管	0807	门静脉	080709	静脉血管成像(MRV)	32	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
970	30080709340000	* MR门静脉血管增强成像(CE-MRV)	MR	30	血管	08	腹部血管	0807	门静脉	080709	静脉血管增强成像(CE-MRV)	34	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
971	30080711310000	* MR脾动脉血管成像(MRA)	MR	30	血管	08	腹部血管	0807	脾动脉	080711	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
972	30080711330000	* MR脾动脉血管增强成像(CE-MRA)	MR	30	血管	08	腹部血管	0807	脾动脉	080711	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
973	30080713310000	* MR肾动脉血管成像(MRA)	MR	30	血管	08	腹部血管	0807	肾动脉	080713	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	covered	4646	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
974	30080713330000	* MR肾动脉血管增强成像(CE-MRA)	MR	30	血管	08	腹部血管	0807	肾动脉	080713	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	covered	4517	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
975	30080714320000	* MR肾静脉血管成像(MRV)	MR	30	血管	08	腹部血管	0807	肾静脉	080714	静脉血管成像(MRV)	32	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
976	30080714340000	* MR肾静脉血管增强成像(CE-MRV)	MR	30	血管	08	腹部血管	0807	肾静脉	080714	静脉血管增强成像(CE-MRV)	34	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
979	30080904320000	* MR髂静脉血管成像(MRV)	MR	30	血管	08	盆腔血管	0809	髂静脉	080904	静脉血管成像(MRV)	32	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
983	30081002310000	* MR颈段脊髓动脉血管成像(MRA)	MR	30	血管	08	脊髓血管	0810	颈段脊髓动脉	081002	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
987	30081101310000	* MR上肢动脉血管成像(MRA)	MR	30	血管	08	上肢血管	0811	上肢动脉	081101	动脉血管成像(MRA)	31	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
988	30081101330000	* MR上肢动脉血管增强成像(CE-MRA)	MR	30	血管	08	上肢血管	0811	上肢动脉	081101	动脉血管增强成像(CE-MRA)	33	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
999	30999999120000	* MR高分辨磁共振成像(HR-MRI)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	高分辨磁共振成像(HR-MRI)	12	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1000	30999999210000	* MR增强	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	增强	21	-	00	基础标准(V3.8.2)	V3.8.2	covered	4288	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1002	30999999230000	* MR动态对比增强(DCE-MRI)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	动态对比增强(DCE-MRI)	23	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1007	30999999350000	* MR高分辨磁共振动脉血管成像(HR-MRA)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	高分辨磁共振动脉血管成像(HR-MRA)	35	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1008	30999999360000	* MR高分辨磁共振静脉血管成像(HR-MRV)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	高分辨磁共振静脉血管成像(HR-MRV)	36	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1009	30999999370000	* MR血管壁成像(VWI)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	血管壁成像(VWI)	37	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1010	30999999450000	* MR磁共振水成像	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	磁共振水成像	45	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1011	30999999520000	* MR弥散加权成像(DWI)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	弥散加权成像(DWI)	52	-	00	基础标准(V3.8.2)	V3.8.2	covered	3835	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1012	30999999530000	* MR弥散张量成像(DTI)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	弥散张量成像(DTI)	53	-	00	基础标准(V3.8.2)	V3.8.2	covered	4289	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1014	30999999560000	* MR动脉自旋标记灌注成像(ASL)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	动脉自旋标记灌注成像(ASL)	56	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1015	30999999570000	* MR磁敏感加权成像(SWI/SWAN)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	磁敏感加权成像(SWI/SWAN)	57	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1016	30999999580000	* MR磁共振波谱成像(MRS)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	磁共振波谱成像(MRS)	58	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1018	30999999710000	* MR动态磁敏感对比增强灌注成像(DSC)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	动态磁敏感对比增强灌注成像(DSC)	71	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1019	30999999730000	* MR软骨成像	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	软骨成像	73	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1020	30999999740000	* MR全身弥散成像[类PET]	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	全身弥散成像[类PET]	74	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1021	30999999750000	* MR磁共振弹性成像(MRE)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	磁共振弹性成像(MRE)	75	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1022	30999999760000	* MR时间分辨动态增强血管成像(TRICKS)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	时间分辨动态增强血管成像(TRICKS)	76	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1023	30999999770000	* MR体素内非相干运动弥散成像(IVIM)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	体素内非相干运动弥散成像(IVIM)	77	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1024	30999999780000	* MR扩散峰度成像(DKI)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	扩散峰度成像(DKI)	78	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1025	30999999790000	* MR超短回波时间(UTE)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	超短回波时间(UTE)	79	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1026	309999997a0000	* MR弥散频谱成像(DSI)	MR	30	非指定部位	99	非指定部位	9999	非指定部位	999999	弥散频谱成像(DSI)	7a	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1151	40070402002300	* DR右肩胛骨切线位	DR	10	四肢及关节	07	肩胛骨	0704	右肩胛骨	070402	-	00	切线位	23	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	切线位	23	DR
1276	44040801M40000	* MG左侧乳腺钼靶导管造影	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	钼靶导管造影	M4	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1280	44040802M10000	* MG右侧乳腺钼靶	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	钼靶	M1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1291	44040802M20000	* MG右侧乳腺钼靶断层	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	钼靶断层	M2	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1292	44040802M30000	* MG右侧乳腺钼靶离体组织	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	钼靶离体组织	M3	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1293	44040802M40000	* MG右侧乳腺钼靶导管造影	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	钼靶导管造影	M4	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1294	44040802M50000	* MG右侧乳腺钼靶三维断层	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	钼靶三维断层	M5	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1295	44040802M60000	* MG右侧乳腺X线TOMO断层摄影	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	X线TOMO断层摄影	M6	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1296	44040802M70000	* MG右侧乳腺导丝定位	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	导丝定位	M7	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1308	44040803M20000	* MG双侧乳腺钼靶断层	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	钼靶断层	M2	-	00	基础标准(V3.8.2)	V3.8.2	covered	3548	nlp_engine	pending	0	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1309	44040803M30000	* MG双侧乳腺钼靶离体组织	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	钼靶离体组织	M3	-	00	基础标准(V3.8.2)	V3.8.2	covered	3548	nlp_engine	pending	0	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1311	44040803M50000	* MG双侧乳腺钼靶三维断层	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	钼靶三维断层	M5	-	00	基础标准(V3.8.2)	V3.8.2	covered	3548	nlp_engine	pending	0	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1312	44040803M60000	* MG双侧乳腺X线TOMO断层摄影	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	X线TOMO断层摄影	M6	-	00	基础标准(V3.8.2)	V3.8.2	covered	3548	nlp_engine	pending	0	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1313	44040803M70000	* MG双侧乳腺导丝定位	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	导丝定位	M7	-	00	基础标准(V3.8.2)	V3.8.2	covered	3548	nlp_engine	pending	0	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1316	45010603X10000	* RF左侧泪道造影	RF		头部	01	眼部	0106	左侧泪道	010603	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1317	45010604X10000	* RF右侧泪道造影	RF		头部	01	眼部	0106	右侧泪道	010604	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1318	45010701X10000	* RF副鼻窦造影	RF		头部	01	鼻部	0107	副鼻窦	010701	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1319	45011103X10000	* RF颞下颌关节造影	RF		头部	01	颌面部	0111	颞下颌关节	011103	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1320	45011110X10000	* RF唾液腺造影	RF		头部	01	颌面部	0111	唾液腺	011110	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1323	45030401X10000	* RF腰段脊髓造影	RF		脊柱	03	腰椎	0304	腰段脊髓	030401	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1328	45050106X80000	* RF胃肠排空试验	RF		腹部	05	上腹部	0501	胃及十二指肠	050106	排空试验	X8	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1335	45051003Xc0000	* RF左肾盂穿刺造影	RF		腹部	05	中下腹部	0510	左肾盂	051003	穿刺造影	Xc	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1336	45051003Xm0000	* RF左肾盂逆行尿路造影	RF		腹部	05	中下腹部	0510	左肾盂	051003	逆行尿路造影	Xm	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1337	45051004Xc0000	* RF右肾盂穿刺造影	RF		腹部	05	中下腹部	0510	右肾盂	051004	穿刺造影	Xc	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1338	45051004Xm0000	* RF右肾盂逆行尿路造影	RF		腹部	05	中下腹部	0510	右肾盂	051004	逆行尿路造影	Xm	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1339	45051005Xm0000	* RF双侧肾盂逆行尿路造影	RF		腹部	05	中下腹部	0510	双侧肾盂	051005	逆行尿路造影	Xm	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1343	45053004X10000	* RF结肠造影	RF		腹部	05	全腹部	0530	结肠	053004	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1344	45053004X90000	* RF结肠空气灌肠造影	RF		腹部	05	全腹部	0530	结肠	053004	空气灌肠造影	X9	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1346	45053007X10000	* RF腹部窦道造影	RF		腹部	05	全腹部	0530	腹部窦道	053007	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1347	45053008X10000	* RF小肠瘘管造影	RF		腹部	05	全腹部	0530	小肠瘘管	053008	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1348	45053009X10000	* RF回肠造瘘造影	RF		腹部	05	全腹部	0530	回肠造瘘	053009	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1353	45060107X10000	* RF膀胱瘘管造影	RF		盆部	06	盆腔	0601	膀胱瘘管	060107	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1356	45061200X10000	* RF阴茎海绵体造影	RF		盆部	06	阴茎	0612	阴茎海绵体	061200	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1357	45061301X10000	* RF左侧输精管造影	RF		盆部	06	输精管	0613	左侧输精管	061301	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1358	45061302X10000	* RF右侧输精管造影	RF		盆部	06	输精管	0613	右侧输精管	061302	造影	X1	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1359	45073001Xk0000	* RF左上肢淋巴管造影	RF		四肢及关节	07	上肢	0730	左上肢	073001	淋巴管造影	Xk	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1360	45073002Xk0000	* RF右上肢淋巴管造影	RF		四肢及关节	07	上肢	0730	右上肢	073002	淋巴管造影	Xk	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1361	45073101Xk0000	* RF左下肢淋巴管造影	RF		四肢及关节	07	下肢	0731	左下肢	073101	淋巴管造影	Xk	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1362	45073102Xk0000	* RF右下肢淋巴管造影	RF		四肢及关节	07	下肢	0731	右下肢	073102	淋巴管造影	Xk	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	\N	\N	\N
1152	40070402003700	* DR右肩胛骨正、侧位	DR	10	四肢及关节	07	肩胛骨	0704	右肩胛骨	070402	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1153	40070403000100	* DR双肩胛骨正位	DR	10	四肢及关节	07	肩胛骨	0704	双肩胛骨	070403	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1154	40070403000200	* DR双肩胛骨侧位	DR	10	四肢及关节	07	肩胛骨	0704	双肩胛骨	070403	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1155	40070403001400	* DR双肩胛骨外展位	DR	10	四肢及关节	07	肩胛骨	0704	双肩胛骨	070403	-	00	外展位	14	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	外展位	14	DR
1156	40070403003700	* DR双肩胛骨正、侧位	DR	10	四肢及关节	07	肩胛骨	0704	双肩胛骨	070403	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1157	40070501002000	* DR左冈上肌出口位	DR	10	四肢及关节	07	冈上肌	0705	左冈上肌	070501	-	00	出口位	20	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	出口位	20	DR
1158	40070502002000	* DR右冈上肌出口位	DR	10	四肢及关节	07	冈上肌	0705	右冈上肌	070502	-	00	出口位	20	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	出口位	20	DR
1159	40070503002000	* DR双侧冈上肌出口位	DR	10	四肢及关节	07	冈上肌	0705	双侧冈上肌	070503	-	00	出口位	20	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	出口位	20	DR
1160	40070604003700	* DR左肱骨正、侧位	DR	10	四肢及关节	07	上臂	0706	左肱骨	070604	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1161	40070604004300	* DR左肱骨正位、穿胸位	DR	10	四肢及关节	07	上臂	0706	左肱骨	070604	-	00	正位、穿胸位	43	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位、穿胸位	43	DR
1162	40070605003700	* DR右肱骨正、侧位	DR	10	四肢及关节	07	上臂	0706	右肱骨	070605	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1163	40070605004300	* DR右肱骨正位、穿胸位	DR	10	四肢及关节	07	上臂	0706	右肱骨	070605	-	00	正位、穿胸位	43	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位、穿胸位	43	DR
1164	40070606003700	* DR双肱骨正、侧位	DR	10	四肢及关节	07	上臂	0706	双肱骨	070606	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1165	40070701003700	* DR左肘关节正、侧位	DR	10	四肢及关节	07	肘关节	0707	左肘关节	070701	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1166	40070702003700	* DR右肘关节正、侧位	DR	10	四肢及关节	07	肘关节	0707	右肘关节	070702	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	正、侧位	37	DR
1168	40070804003700	* DR左尺桡骨正、侧位	DR	10	四肢及关节	07	前臂	0708	左尺桡骨	070804	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1169	40070805003700	* DR右尺桡骨正、侧位	DR	10	四肢及关节	07	前臂	0708	右尺桡骨	070805	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1170	40070806003700	* DR双尺桡骨正、侧位	DR	10	四肢及关节	07	前臂	0708	双尺桡骨	070806	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	683	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
1171	40070901000100	* DR左腕关节正位[测骨龄]	DR	10	四肢及关节	07	腕部	0709	左腕部	070901	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	covered	3674	nlp_engine	pending	0.4	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1172	40070901001400	* DR左腕关节外展位	DR	10	四肢及关节	07	腕部	0709	左腕部	070901	-	00	外展位	14	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	外展位	14	DR
1173	40070901003700	* DR左腕关节正、侧位	DR	10	四肢及关节	07	腕部	0709	左腕部	070901	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1174	40070903001400	* DR右腕关节外展位	DR	10	四肢及关节	07	腕部	0709	右腕部	070903	-	00	外展位	14	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	外展位	14	DR
1175	40070903003700	* DR右腕关节正、侧位	DR	10	四肢及关节	07	腕部	0709	右腕部	070903	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	正、侧位	37	DR
1176	40070905003700	* DR双腕关节正、侧位	DR	10	四肢及关节	07	腕部	0709	双腕部	070905	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	623	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
1177	40070907000300	* DR左手舟骨轴位	DR	10	四肢及关节	07	腕部	0709	左手舟骨	070907	-	00	轴位	03	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	轴位	03	DR
1178	40070908000300	* DR右手舟骨轴位	DR	10	四肢及关节	07	腕部	0709	右手舟骨	070908	-	00	轴位	03	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	轴位	03	DR
1179	40070909000300	* DR双手舟骨轴位	DR	10	四肢及关节	07	腕部	0709	双手舟骨	070909	-	00	轴位	03	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	轴位	03	DR
1180	40071001000100	* DR左手正位	DR	10	四肢及关节	07	手部	0710	左手	071001	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1181	40071001003700	* DR左手正、侧位	DR	10	四肢及关节	07	手部	0710	左手	071001	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1182	40071001003800	* DR左手正、斜位	DR	10	四肢及关节	07	手部	0710	左手	071001	-	00	正、斜位	38	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、斜位	38	DR
1184	40071002003700	* DR右手正、侧位	DR	10	四肢及关节	07	手部	0710	右手	071002	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1185	40071002003800	* DR右手正、斜位	DR	10	四肢及关节	07	手部	0710	右手	071002	-	00	正、斜位	38	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、斜位	38	DR
1186	40071003000100	* DR双手正位	DR	10	四肢及关节	07	手部	0710	双手	071003	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	covered	3769	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1187	40071003003800	* DR双手正、斜位	DR	10	四肢及关节	07	手部	0710	双手	071003	-	00	正、斜位	38	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、斜位	38	DR
1188	40071004003700	* DR手指正、侧位	DR	10	四肢及关节	07	手部	0710	手指	071004	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1189	40072001000100	* DR左髋关节正位	DR	10	四肢及关节	07	髋关节	0720	左髋关节	072001	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1190	40072001000800	* DR左髋关节侧斜位	DR	10	四肢及关节	07	髋关节	0720	左髋关节	072001	-	00	侧斜位	08	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧斜位	08	DR
1191	40072001003000	* DR左髋关节水平侧位	DR	10	四肢及关节	07	髋关节	0720	左髋关节	072001	-	00	水平侧位	30	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	水平侧位	30	DR
1192	40072001003700	* DR左髋关节正、侧位	DR	10	四肢及关节	07	髋关节	0720	左髋关节	072001	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1193	40072002000100	* DR右髋关节正位	DR	10	四肢及关节	07	髋关节	0720	右髋关节	072002	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	正位	01	DR
1194	40072002000800	* DR右髋关节侧斜位	DR	10	四肢及关节	07	髋关节	0720	右髋关节	072002	-	00	侧斜位	08	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧斜位	08	DR
1195	40072002003000	* DR右髋关节水平侧位	DR	10	四肢及关节	07	髋关节	0720	右髋关节	072002	-	00	水平侧位	30	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	水平侧位	30	DR
1196	40072002003700	* DR右髋关节正、侧位	DR	10	四肢及关节	07	髋关节	0720	右髋关节	072002	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	正、侧位	37	DR
1197	40072003000100	* DR双髋关节正位	DR	10	四肢及关节	07	髋关节	0720	双髋关节	072003	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	covered	3572	nlp_engine	pending	0.8	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1198	40072003000800	* DR双髋关节侧斜位	DR	10	四肢及关节	07	髋关节	0720	双髋关节	072003	-	00	侧斜位	08	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧斜位	08	DR
1199	40072003002400	* DR髋关节拉氏位	DR	10	四肢及关节	07	髋关节	0720	双髋关节	072003	-	00	拉氏位	24	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	拉氏位	24	DR
1200	40072003002700	* DR髋关节蛙式位	DR	10	四肢及关节	07	髋关节	0720	双髋关节	072003	-	00	蛙式位	27	基础标准(V3.8.2)	V3.8.2	covered	3880	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	蛙式位	27	DR
1201	40072003003000	* DR双髋关节水平侧位	DR	10	四肢及关节	07	髋关节	0720	双髋关节	072003	-	00	水平侧位	30	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	水平侧位	30	DR
1203	40072104000100	* DR左股骨正位	DR	10	四肢及关节	07	大腿	0721	左股骨	072104	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1204	40072104003700	* DR左股骨正、侧位	DR	10	四肢及关节	07	大腿	0721	左股骨	072104	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1205	40072105000100	* DR右股骨正位	DR	10	四肢及关节	07	大腿	0721	右股骨	072105	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1206	40072105003700	* DR右股骨正、侧位	DR	10	四肢及关节	07	大腿	0721	右股骨	072105	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1207	40072106000100	* DR双股骨正位	DR	10	四肢及关节	07	大腿	0721	双股骨	072106	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正位	01	DR
1209	40072201003600	* DR左膝关节髁间窝位	DR	10	四肢及关节	07	膝关节	0722	左膝关节	072201	-	00	髁间窝位	36	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	髁间窝位	36	DR
1210	40072201003700	* DR左膝关节正、侧位	DR	10	四肢及关节	07	膝关节	0722	左膝关节	072201	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1211	40072201004100	* DR左膝关节站立正、侧位	DR	10	四肢及关节	07	膝关节	0722	左膝关节	072201	-	00	站立正、侧位	41	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	站立正、侧位	41	DR
1212	40072201004200	* DR左膝关节负重正、侧位	DR	10	四肢及关节	07	膝关节	0722	左膝关节	072201	-	00	负重正、侧位	42	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	负重正、侧位	42	DR
1213	40072202003600	* DR右膝关节髁间窝位	DR	10	四肢及关节	07	膝关节	0722	右膝关节	072202	-	00	髁间窝位	36	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	髁间窝位	36	DR
1214	40072202003700	* DR右膝关节正、侧位	DR	10	四肢及关节	07	膝关节	0722	右膝关节	072202	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1215	40072202004100	* DR右膝关节站立正、侧位	DR	10	四肢及关节	07	膝关节	0722	右膝关节	072202	-	00	站立正、侧位	41	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	站立正、侧位	41	DR
1216	40072202004200	* DR右膝关节负重正、侧位	DR	10	四肢及关节	07	膝关节	0722	右膝关节	072202	-	00	负重正、侧位	42	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	负重正、侧位	42	DR
1218	40072203004100	* DR双膝关节站立正、侧位	DR	10	四肢及关节	07	膝关节	0722	双膝关节	072203	-	00	站立正、侧位	41	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	站立正、侧位	41	DR
1219	40072203004200	* DR双膝关节负重正、侧位	DR	10	四肢及关节	07	膝关节	0722	双膝关节	072203	-	00	负重正、侧位	42	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	负重正、侧位	42	DR
1220	40072301000300	* DR左髌骨轴位	DR	10	四肢及关节	07	髌骨	0723	左髌骨	072301	-	00	轴位	03	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	轴位	03	DR
1221	40072301003900	* DR左髌骨侧、轴位	DR	10	四肢及关节	07	髌骨	0723	左髌骨	072301	-	00	侧、轴位	39	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧、轴位	39	DR
1222	40072302000300	* DR右髌骨轴位	DR	10	四肢及关节	07	髌骨	0723	右髌骨	072302	-	00	轴位	03	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	轴位	03	DR
1223	40072302003900	* DR右髌骨侧、轴位	DR	10	四肢及关节	07	髌骨	0723	右髌骨	072302	-	00	侧、轴位	39	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧、轴位	39	DR
1224	40072303000300	* DR双髌骨轴位	DR	10	四肢及关节	07	髌骨	0723	双髌骨	072303	-	00	轴位	03	基础标准(V3.8.2)	V3.8.2	covered	4805	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	轴位	03	DR
1225	40072303003900	* DR双髌骨侧、轴位	DR	10	四肢及关节	07	髌骨	0723	双髌骨	072303	-	00	侧、轴位	39	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧、轴位	39	DR
1226	40072404003700	* DR左胫腓骨正、侧位	DR	10	四肢及关节	07	小腿	0724	左胫腓骨	072404	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1227	40072405003700	* DR右胫腓骨正、侧位	DR	10	四肢及关节	07	小腿	0724	右胫腓骨	072405	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1229	40072501003700	* DR左踝关节正、侧位	DR	10	四肢及关节	07	踝关节	0725	左踝关节	072501	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1230	40072502003700	* DR右踝关节正、侧位	DR	10	四肢及关节	07	踝关节	0725	右踝关节	072502	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1232	40072601003700	* DR左足正、侧位	DR	10	四肢及关节	07	足	0726	左足	072601	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1233	40072601003800	* DR左足正、斜位	DR	10	四肢及关节	07	足	0726	左足	072601	-	00	正、斜位	38	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、斜位	38	DR
1234	40072601004100	* DR左足站立正、侧位	DR	10	四肢及关节	07	足	0726	左足	072601	-	00	站立正、侧位	41	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	站立正、侧位	41	DR
1235	40072601004200	* DR左足负重正、侧位	DR	10	四肢及关节	07	足	0726	左足	072601	-	00	负重正、侧位	42	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	负重正、侧位	42	DR
1236	40072602003700	* DR右足正、侧位	DR	10	四肢及关节	07	足	0726	右足	072602	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1237	40072602003800	* DR右足正、斜位	DR	10	四肢及关节	07	足	0726	右足	072602	-	00	正、斜位	38	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	正、斜位	38	DR
1238	40072602004100	* DR右足站立正、侧位	DR	10	四肢及关节	07	足	0726	右足	072602	-	00	站立正、侧位	41	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	站立正、侧位	41	DR
1239	40072602004200	* DR右足负重正、侧位	DR	10	四肢及关节	07	足	0726	右足	072602	-	00	负重正、侧位	42	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	负重正、侧位	42	DR
1240	40072603003700	* DR双足正、侧位	DR	10	四肢及关节	07	足	0726	双足	072603	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	565	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
1241	40072603003800	* DR双足正、斜位	DR	10	四肢及关节	07	足	0726	双足	072603	-	00	正、斜位	38	基础标准(V3.8.2)	V3.8.2	covered	4245	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、斜位	38	DR
1242	40072603004100	* DR双足站立正、侧位	DR	10	四肢及关节	07	足	0726	双足	072603	-	00	站立正、侧位	41	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	站立正、侧位	41	DR
1243	40072603004200	* DR双足负重正、侧位	DR	10	四肢及关节	07	足	0726	双足	072603	-	00	负重正、侧位	42	基础标准(V3.8.2)	V3.8.2	covered	567	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	负重正、侧位	42	DR
1244	40072604000200	* DR左跟骨侧位	DR	10	四肢及关节	07	足	0726	左跟骨	072604	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1245	40072604000300	* DR左跟骨轴位	DR	10	四肢及关节	07	足	0726	左跟骨	072604	-	00	轴位	03	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	轴位	03	DR
1246	40072604003900	* DR左跟骨侧、轴位	DR	10	四肢及关节	07	足	0726	左跟骨	072604	-	00	侧、轴位	39	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧、轴位	39	DR
1247	40072605000200	* DR右跟骨侧位	DR	10	四肢及关节	07	足	0726	右跟骨	072605	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1248	40072605000300	* DR右跟骨轴位	DR	10	四肢及关节	07	足	0726	右跟骨	072605	-	00	轴位	03	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	轴位	03	DR
1249	40072605003900	* DR右跟骨侧、轴位	DR	10	四肢及关节	07	足	0726	右跟骨	072605	-	00	侧、轴位	39	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧、轴位	39	DR
1250	40072606000200	* DR双跟骨侧位	DR	10	四肢及关节	07	足	0726	双跟骨	072606	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1251	40072606000300	* DR双跟骨轴位	DR	10	四肢及关节	07	足	0726	双跟骨	072606	-	00	轴位	03	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	轴位	03	DR
1252	40072606003900	* DR双跟骨侧、轴位	DR	10	四肢及关节	07	足	0726	双跟骨	072606	-	00	侧、轴位	39	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧、轴位	39	DR
1253	40073004003700	* DR左上肢全长正、侧位	DR	10	四肢及关节	07	上肢	0730	左上肢全长	073004	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1254	40073005003700	* DR右上肢全长正、侧位	DR	10	四肢及关节	07	上肢	0730	右上肢全长	073005	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1255	40073006003700	* DR双上肢全长正、侧位	DR	10	四肢及关节	07	上肢	0730	双上肢全长	073006	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	681	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正、侧位	37	DR
1256	40073104000200	* DR左下肢全长侧位	DR	10	四肢及关节	07	下肢	0731	左下肢全长	073104	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1257	40073105000200	* DR右下肢全长侧位	DR	10	四肢及关节	07	下肢	0731	右下肢全长	073105	-	00	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	DR
1258	40073106000100	* DR双下肢全长正位	DR	10	四肢及关节	07	下肢	0731	双下肢全长	073106	-	00	正位	01	基础标准(V3.8.2)	V3.8.2	covered	681	nlp_engine	pending	0.6	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	正位	01	DR
1259	40073106003700	* DR双下肢全长正、侧位	DR	10	四肢及关节	07	下肢	0731	双下肢全长	073106	-	00	正、侧位	37	基础标准(V3.8.2)	V3.8.2	covered	3802	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	DR
1260	40999999005100	* DR随机位	DR	10	非指定部位	99	非指定部位	9999	非指定部位	999999	-	00	随机位	51	基础标准(V3.8.2)	V3.8.2	covered	959	nlp_engine	pending	1	none	t	2026-06-07 05:58:21.489158	2026-07-14 16:10:26.207085	随机位	51	DR
1262	42999999005100	* 移动DR随机位	DR	10	非指定部位	99	非指定部位	9999	非指定部位	999999	-	00	随机位	51	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 05:58:21.489158	随机位	51	移动DR
1264	44040801M10200	* MG左侧乳腺钼靶侧位	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	钼靶	M1	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	侧位	02	MG
1265	44040801M13700	* MG左侧乳腺钼靶正、侧位	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	钼靶	M1	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	正、侧位	37	MG
1266	44040801M13800	* MG左侧乳腺钼靶正、斜位	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	钼靶	M1	正、斜位	38	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	正、斜位	38	MG
1267	44040801M16100	* MG左侧乳腺钼靶内外侧位	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	钼靶	M1	内外侧位	61	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	内外侧位	61	MG
1268	44040801M16200	* MG左侧乳腺钼靶上下轴位	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	钼靶	M1	上下轴位	62	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	上下轴位	62	MG
1269	44040801M16300	* MG左侧乳腺钼靶90°位	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	钼靶	M1	90°位	63	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	90°位	63	MG
1270	44040801M16400	* MG左侧乳腺钼靶正、侧、斜位	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	钼靶	M1	正、侧、斜位	64	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	正、侧、斜位	64	MG
1271	44040801M16500	* MG左侧乳腺钼靶头尾位	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	钼靶	M1	头尾位	65	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	头尾位	65	MG
1272	44040801M16600	* MG左侧乳腺钼靶内外侧斜位	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	钼靶	M1	内外侧斜位	66	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	内外侧斜位	66	MG
1273	44040801M16700	* MG左侧乳腺钼靶轴斜位	MG	60	胸部	04	乳腺	0408	左侧乳腺	040801	钼靶	M1	轴斜位	67	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	轴斜位	67	MG
1281	44040802M10200	* MG右侧乳腺钼靶侧位	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	钼靶	M1	侧位	02	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	MG
1282	44040802M13700	* MG右侧乳腺钼靶正、侧位	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	钼靶	M1	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、侧位	37	MG
1283	44040802M13800	* MG右侧乳腺钼靶正、斜位	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	钼靶	M1	正、斜位	38	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	正、斜位	38	MG
1284	44040802M16100	* MG右侧乳腺钼靶内外侧位	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	钼靶	M1	内外侧位	61	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	内外侧位	61	MG
1285	44040802M16200	* MG右侧乳腺钼靶上下轴位	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	钼靶	M1	上下轴位	62	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	上下轴位	62	MG
1286	44040802M16300	* MG右侧乳腺钼靶90°位	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	钼靶	M1	90°位	63	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	90°位	63	MG
1288	44040802M16500	* MG右侧乳腺钼靶头尾位	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	钼靶	M1	头尾位	65	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	头尾位	65	MG
1289	44040802M16600	* MG右侧乳腺钼靶内外侧斜位	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	钼靶	M1	内外侧斜位	66	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	内外侧斜位	66	MG
1290	44040802M16700	* MG右侧乳腺钼靶轴斜位	MG	60	胸部	04	乳腺	0408	右侧乳腺	040802	钼靶	M1	轴斜位	67	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	轴斜位	67	MG
1298	44040803M10200	* MG双侧乳腺钼靶侧位	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	钼靶	M1	侧位	02	基础标准(V3.8.2)	V3.8.2	covered	3550	nlp_engine	pending	0	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	侧位	02	MG
1299	44040803M13700	* MG双侧乳腺钼靶正、侧位	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	钼靶	M1	正、侧位	37	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:41:02.23451	正、侧位	37	MG
1300	44040803M13800	* MG双侧乳腺钼靶正、斜位	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	钼靶	M1	正、斜位	38	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:41:02.23451	正、斜位	38	MG
1301	44040803M16100	* MG双侧乳腺钼靶内外侧位	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	钼靶	M1	内外侧位	61	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:41:02.23451	内外侧位	61	MG
1302	44040803M16200	* MG双侧乳腺钼靶上下轴位	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	钼靶	M1	上下轴位	62	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:41:02.23451	上下轴位	62	MG
1303	44040803M16300	* MG双侧乳腺钼靶90°位	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	钼靶	M1	90°位	63	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:41:02.23451	90°位	63	MG
1304	44040803M16400	* MG双侧乳腺钼靶正、侧、斜位	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	钼靶	M1	正、侧、斜位	64	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:41:02.23451	正、侧、斜位	64	MG
1305	44040803M16500	* MG双侧乳腺钼靶头尾位	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	钼靶	M1	头尾位	65	基础标准(V3.8.2)	V3.8.2	covered	3619	nlp_engine	pending	0	none	t	2026-06-07 05:58:21.489158	2026-07-31 08:29:22.823855	头尾位	65	MG
1306	44040803M16600	* MG双侧乳腺钼靶内外侧斜位	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	钼靶	M1	内外侧斜位	66	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:41:02.23451	内外侧斜位	66	MG
1307	44040803M16700	* MG双侧乳腺钼靶轴斜位	MG	60	胸部	04	乳腺	0408	双侧乳腺	040803	钼靶	M1	轴斜位	67	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:41:02.23451	轴斜位	67	MG
1096	42040100000000	* 移动DR胸部	DR	10	胸部	04	胸部	0401	胸部	040100	-	00	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-07-01 03:10:13.079873	\N	\N	DR
1112	42053000000000	* 移动DR腹部	DR	10	腹部	05	全腹部	0530	全腹部	053000	-	00	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 05:58:21.489158	\N	\N	DR
1261	40999999010000	* DR骨密度测定	DR	10	非指定部位	99	非指定部位	9999	非指定部位	999999	骨密度测定	01	-	00	基础标准(V3.8.2)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:21.489158	2026-06-07 05:58:21.489158	\N	\N	DR
1945	E0010A02B0000	* DSA头颈部动脉造影	DSA	E0	头颈部	\N	头颈部	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	4231	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-31 08:29:22.823855	\N	\N	\N
1946	E0010A03B0000	* DSA颈动脉造影	DSA	E0	头颈部	\N	颈动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	4199	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-31 08:29:22.823855	\N	\N	\N
1952	E0020A04B0000	* DSA支气管动脉造影	DSA	E0	胸部	\N	支气管动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	3994	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-31 08:29:22.823855	\N	\N	\N
1955	E0030A02B0000	* DSA肝动脉造影	DSA	E0	腹部	\N	肝动脉	\N		\N	造影	\N	\N	\N	DSA标准(V1.0)	V2.0	covered	3938	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-31 08:29:22.823855	\N	\N	\N
2008	70040000110000	MG右侧乳腺钼靶导管造影	MG	7	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V1.0-imported	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2009	70080000110000	经皮穿刺乳腺活检	MG	7	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V1.0-imported	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2010	70080000120000	MG双侧乳腺钼靶导管造影	MG	7	\N	\N	\N	\N	\N	\N	增强	12	\N	\N	migrated_from_nlp_checkitem_standard	V1.0-imported	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2011	70990000110000	乳腺+腋窝淋巴结三维超声检查	MG	7	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V1.0-imported	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2013	DSA001001	DSA全脑血管造影	DSA	9	全脑	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2014	DSA001002	DSA头颈部动脉造影	DSA	9	头颈部	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2015	DSA001003	DSA颈动脉造影	DSA	9	颈动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2016	DSA001004	DSA椎动脉造影	DSA	9	椎动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2017	DSA001005	DSA脑血管造影	DSA	9	脑	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2018	DSA002001	DSA冠状动脉造影	DSA	9	冠状动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2019	DSA002002	DSA胸主动脉造影	DSA	9	胸主动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2020	DSA002003	DSA肺动脉造影	DSA	9	肺动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2021	DSA002004	DSA支气管动脉造影	DSA	9	支气管动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2022	DSA002005	DSA胸腹主动脉造影	DSA	9	胸腹主动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2023	DSA003001	DSA腹主动脉造影	DSA	9	腹主动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2024	DSA003002	DSA肝动脉造影	DSA	9	肝动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2025	DSA003003	DSA肾动脉造影	DSA	9	肾动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2026	DSA003004	DSA肠系膜动脉造影	DSA	9	肠系膜动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2027	DSA003005	DSA腹腔动脉造影	DSA	9	腹腔动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2028	DSA003006	DSA门静脉造影	DSA	9	门静脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2029	DSA004001	DSA盆腔动脉造影	DSA	9	盆腔动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2030	DSA004002	DSA髂动脉造影	DSA	9	髂动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2031	DSA004003	DSA盆腔静脉造影	DSA	9	盆腔静脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2032	DSA004004	DSA子宫动脉造影	DSA	9	子宫动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2033	DSA005001	DSA上肢动脉造影	DSA	9	上肢动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2034	DSA005002	DSA上肢静脉造影	DSA	9	上肢静脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2035	DSA005003	DSA下肢动脉造影	DSA	9	下肢动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2036	DSA005004	DSA下肢静脉造影	DSA	9	下肢静脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2037	DSA006001	DSA主动脉造影	DSA	9	主动脉	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2038	DSA006002	DSA脊髓血管造影	DSA	9	脊髓	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2039	DSA006003	DSA内脏血管造影	DSA	9	内脏	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2040	DSA006004	DSA全身血管造影	DSA	9	全身	\N	\N	\N	\N	\N	造影	\N	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1940	D0010A03B0000	* OCT视网膜	OCT	D0	眼科	\N	视网膜	\N		\N	光学相干断层	\N	\N	\N	OCT标准(V1.0)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-07-10 08:55:26.693937	2026-07-10 08:55:26.693937	\N	\N	\N
1943	D0020A02B0000	* OCT心脏	OCT	D0	心血管	\N	心脏	\N		\N	腔内成像	\N	\N	\N	OCT标准(V1.0)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-07-10 08:55:26.693937	2026-07-10 08:55:26.693937	\N	\N	\N
1789	50Ua06000C2000	*右侧颈动脉三维超声检查	US	50	颈部血管	Ua	右侧颈动脉	06	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1448	50U205000C0000	*外周神经常规超声检查	US	50	肌肉骨骼	U2	外周神经	05	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
2003	50060000110000	SPECT阴囊显像	SPECT	5	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1449	50U205000C2000	*外周神经三维超声检查	US	50	肌肉骨骼	U2	外周神经	05	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1450	50U205000C5000	*外周神经介入超声检查	US	50	肌肉骨骼	U2	外周神经	05	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1495	50U221000C0000	*指间关节常规超声检查	US	50	肌肉骨骼	U2	指间关节	21	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1496	50U221000C2000	*指间关节三维超声检查	US	50	肌肉骨骼	U2	指间关节	21	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1538	50U309003C0000	*胃充盈排空功能常规超声检查	US	50	消化系统	U3	胃	09	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1539	50U309003C2000	*胃充盈排空功能三维超声检查	US	50	消化系统	U3	胃	09	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1540	50U309003C4000	*胃充盈排空功能造影超声检查	US	50	消化系统	U3	胃	09	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1544	50U311004C0000	*大肠灌肠常规超声检查	US	50	消化系统	U3	大肠	11	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1545	50U311004C2000	*大肠灌肠三维超声检查	US	50	消化系统	U3	大肠	11	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1680	50U609000C0000	*宫颈常规超声检查	US	50	妇科	U6	宫颈	09	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1681	50U609000C1000	*宫颈弹性超声检查	US	50	妇科	U6	宫颈	09	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1682	50U609000C2000	*宫颈三维超声检查	US	50	妇科	U6	宫颈	09	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1683	50U609000C7000	*宫颈床旁超声检查	US	50	妇科	U6	宫颈	09	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1685	50U611000C2000	*阴道三维超声检查	US	50	妇科	U6	阴道	11	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1686	50U611000C7000	*阴道床旁超声检查	US	50	妇科	U6	阴道	11	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1697	50U613626C3000	*经皮盆腔脓肿穿刺引流术四维超声检查	US	50	妇科	U6	盆腔	13	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1760	50U908000C0000	*左足背动脉常规超声检查	US	50	外周血管	U9	左足背动脉	08	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1761	50U908000C2000	*左足背动脉三维超声检查	US	50	外周血管	U9	左足背动脉	08	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1762	50U909000C0000	*右足背动脉常规超声检查	US	50	外周血管	U9	右足背动脉	09	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1763	50U909000C2000	*右足背动脉三维超声检查	US	50	外周血管	U9	右足背动脉	09	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1778	50Ua02000C0000	*左侧颈静脉常规超声检查	US	50	颈部血管	Ua	左侧颈静脉	02	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1779	50Ua02000C2000	*左侧颈静脉三维超声检查	US	50	颈部血管	Ua	左侧颈静脉	02	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1780	50Ua03000C0000	*右侧颈静脉常规超声检查	US	50	颈部血管	Ua	右侧颈静脉	03	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1781	50Ua03000C2000	*右侧颈静脉三维超声检查	US	50	颈部血管	Ua	右侧颈静脉	03	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1785	50Ua05000C0000	*左侧颈动脉常规超声检查	US	50	颈部血管	Ua	左侧颈动脉	05	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1786	50Ua05000C2000	*左侧颈动脉三维超声检查	US	50	颈部血管	Ua	左侧颈动脉	05	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1787	50Ua05000C4000	*左侧颈动脉造影超声检查	US	50	颈部血管	Ua	左侧颈动脉	05	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1788	50Ua06000C0000	*右侧颈动脉常规超声检查	US	50	颈部血管	Ua	右侧颈动脉	06	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1706	50U701007C3000	*胎儿早孕期（6-8周）四维超声检查	US	50	产科	U7	胎儿	01	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-09 15:48:43.618676	\N	\N	\N
1790	50Ua06000C4000	*右侧颈动脉造影超声检查	US	50	颈部血管	Ua	右侧颈动脉	06	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1793	50Ua08000C0000	*左侧椎动脉常规超声检查	US	50	颈部血管	Ua	左侧椎动脉	08	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1794	50Ua08000C2000	*左侧椎动脉三维超声检查	US	50	颈部血管	Ua	左侧椎动脉	08	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1795	50Ua09000C0000	*右侧椎动脉常规超声检查	US	50	颈部血管	Ua	右侧椎动脉	09	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1796	50Ua09000C2000	*右侧椎动脉三维超声检查	US	50	颈部血管	Ua	右侧椎动脉	09	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1799	50Ua11000C0000	*左侧锁骨下动脉常规超声检查	US	50	颈部血管	Ua	左侧锁骨下动脉	11	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1800	50Ua11000C2000	*左侧锁骨下动脉三维超声检查	US	50	颈部血管	Ua	左侧锁骨下动脉	11	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1801	50Ua12000C0000	*右侧锁骨下动脉常规超声检查	US	50	颈部血管	Ua	右侧锁骨下动脉	12	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1802	50Ua12000C2000	*右侧锁骨下动脉三维超声检查	US	50	颈部血管	Ua	右侧锁骨下动脉	12	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1804	50Ub01100C2000	*经颅颅脑三维超声检查	US	50	颅脑	Ub	颅脑	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-06-07 05:58:22.391476	\N	\N	\N
1926	C010A702B0000	* SPECT肺通气显像	SPECT	C0	胸部	A7	肺通气	02	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-06-07 06:03:30.635595	\N	\N	\N
1927	C010A702B5000	* SPECT肺通气断层显像	SPECT	C0	胸部	A7	肺通气	02	\N	\N	断层显像	B5	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-06-07 06:03:30.635595	\N	\N	\N
1928	C010A702B6000	* SPECT肺通气平面显像	SPECT	C0	胸部	A7	肺通气	02	\N	\N	平面显像	B6	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-06-07 06:03:30.635595	\N	\N	\N
1932	C010A705Bc000	* SPECT负荷心肌灌注平面显像	SPECT	C0	胸部	A7	负荷心肌	05	\N	\N	灌注平面显像	Bc	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-06-07 06:03:30.635595	\N	\N	\N
1934	C010A801B0000	* SPECT首次通过心血池显像	SPECT	C0	血管	A8	心血池	01	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-06-07 06:03:30.635595	\N	\N	\N
1935	C010A802B0000	* SPECT放射性核素大动脉显像	SPECT	C0	血管	A8	大动脉	02	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-06-07 06:03:30.635595	\N	\N	\N
1368	50U101000C0000	*甲状腺常规超声检查	US	50	浅表小器官	U1	甲状腺	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	863	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1374	50U102000C0000	*甲状旁腺常规超声检查	US	50	浅表小器官	U1	甲状旁腺	02	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	829	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1387	50U105000C0000	*乳腺常规超声检查	US	50	浅表小器官	U1	乳腺	05	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	3	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1392	50U106000C0000	*腋窝淋巴结常规超声检查	US	50	浅表小器官	U1	腋窝淋巴结	06	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	6	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1395	50U106000C5000	*腋窝淋巴结介入超声检查	US	50	浅表小器官	U1	腋窝淋巴结	06	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	covered	21	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1659	50U603400C5000	*经腹子宫介入超声检查	US	50	妇科	U6	子宫	03	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1406	50U110000C0000	*腮腺常规超声检查	US	50	浅表小器官	U1	腮腺	10	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	788	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1414	50U113000C0000	*阴囊常规超声检查	US	50	浅表小器官	U1	阴囊	13	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	968	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1425	50U119000C0000	*腹股沟淋巴结常规超声检查	US	50	浅表小器官	U1	腹股沟淋巴结	19	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	230	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1435	50U125027C0000	*颈部包块常规超声检查	US	50	浅表小器官	U1	颈部	25	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	739	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1428	50U120000C0000	*胸壁常规超声检查	US	50	浅表小器官	U1	胸壁	20	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	908	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1475	50U214000C0000	*膝关节常规超声检查	US	50	肌肉骨骼	U2	膝关节	14	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	579	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1478	50U215000C0000	*肩关节常规超声检查	US	50	肌肉骨骼	U2	肩关节	15	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	531	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1480	50U215000C5000	*肩关节介入超声检查	US	50	肌肉骨骼	U2	肩关节	15	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	covered	639	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1481	50U216000C0000	*肘关节常规超声检查	US	50	肌肉骨骼	U2	肘关节	16	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	611	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1484	50U217000C0000	*髋关节常规超声检查	US	50	肌肉骨骼	U2	髋关节	17	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	521	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1486	50U217000C5000	*髋关节介入超声检查	US	50	肌肉骨骼	U2	髋关节	17	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	covered	651	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1487	50U218000C0000	*踝关节常规超声检查	US	50	肌肉骨骼	U2	踝关节	18	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	556	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1489	50U218000C5000	*踝关节介入超声检查	US	50	肌肉骨骼	U2	踝关节	18	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	covered	583	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1490	50U219000C0000	*腕关节常规超声检查	US	50	肌肉骨骼	U2	腕关节	19	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	498	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1502	50U301000C0000	*肝胆脾胰常规超声检查	US	50	消化系统	U3	肝胆脾胰	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	48	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1503	50U301000C1000	*肝胆脾胰弹性超声检查	US	50	消化系统	U3	肝胆脾胰	01	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	covered	124	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1505	50U301000C4000	*肝胆脾胰造影超声检查	US	50	消化系统	U3	肝胆脾胰	01	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	covered	121	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1532	50U307000C0000	*胃肠道常规超声检查	US	50	消化系统	U3	胃肠道	07	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	957	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1535	50U307002C0000	*胃肠道充盈常规超声检查	US	50	消化系统	U3	胃肠道	07	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	957	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1547	50U312000C0000	*右下腹常规超声检查	US	50	消化系统	U3	右下腹	12	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	939	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1550	50U313000C0000	*腹膜后常规超声检查	US	50	消化系统	U3	腹膜后	13	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	1010	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1561	50U401000C0000	*下腔静脉常规超声检查	US	50	腹部大血管	U4	下腔静脉	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	275	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1564	50U402000C0000	*腹主动脉常规超声检查	US	50	腹部大血管	U4	腹主动脉	02	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	115	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1570	50U404000C0000	*髂动脉常规超声检查	US	50	腹部大血管	U4	髂动脉	04	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	484	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1573	50U405000C0000	*腹部大血管常规超声检查	US	50	腹部大血管	U4	腹部大血管	05	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	118	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1574	50U501000C0000	*双肾、输尿管、膀胱常规超声检查	US	50	泌尿系统	U5	双肾、输尿管、膀胱	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	895	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1577	50U502000C0000	*肾脏常规超声检查	US	50	泌尿系统	U5	肾脏	02	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	985	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1591	50U505000C0000	*膀胱常规超声检查	US	50	泌尿系统	U5	膀胱	05	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	995	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1594	50U505029C0000	*膀胱残余尿常规超声检查	US	50	泌尿系统	U5	膀胱	05	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	995	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1597	50U507000C0000	*前列腺常规超声检查	US	50	泌尿系统	U5	前列腺	07	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	991	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1604	50U508500C0000	*经直肠前列腺常规超声检查	US	50	泌尿系统	U5	前列腺	07	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	991	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1626	50U603000C0000	*子宫常规超声检查	US	50	妇科	U6	子宫	03	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	195	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1629	50U603000C4000	*子宫造影超声检查	US	50	妇科	U6	子宫	03	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	covered	194	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1662	50U605000C0000	*卵巢常规超声检查	US	50	妇科	U6	卵巢	05	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	216	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1661	50U603400C7000	*经腹子宫床旁超声检查	US	50	妇科	U6	子宫	03	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1674	50U607000C4000	*输卵管造影超声检查	US	50	妇科	U6	输卵管	07	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	covered	201	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1678	50U608200C4000	*经阴道输卵管造影超声检查	US	50	妇科	U6	输卵管	07	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	covered	201	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1687	50U612000C0000	*外阴部常规超声检查	US	50	妇科	U6	外阴部	12	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	150	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1690	50U613000C0000	*盆腔常规超声检查	US	50	妇科	U6	盆腔	13	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	99	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1691	50U613000C2000	*盆腔三维超声检查	US	50	妇科	U6	盆腔	13	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	covered	1030	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1692	50U613000C4000	*盆腔造影超声检查	US	50	妇科	U6	盆腔	13	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	covered	1014	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1695	50U613626C0000	*经皮盆腔脓肿穿刺引流术常规超声检查	US	50	妇科	U6	盆腔	13	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	99	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1696	50U613626C2000	*经皮盆腔脓肿穿刺引流术三维超声检查	US	50	妇科	U6	盆腔	13	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	covered	1030	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1698	50U613626C4000	*经皮盆腔脓肿穿刺引流术造影超声检查	US	50	妇科	U6	盆腔	13	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	covered	1014	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1701	50U701000C0000	*胎儿常规超声检查	US	50	产科	U7	胎儿	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	206	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1726	50U801000C0000	*成人心脏常规超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	36	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1746	50U901000C0000	*双上肢动脉常规超声检查	US	50	外周血管	U9	双上肢动脉	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	1038	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1752	50U904000C0000	*双下肢动脉常规超声检查	US	50	外周血管	U9	双下肢动脉	04	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	75	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1703	50U701000C3000	*胎儿四维超声检查	US	50	产科	U7	胎儿	01	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1758	50U907000C0000	*双足背动脉常规超声检查	US	50	外周血管	U9	双足背动脉	07	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	566	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1399	50U107000C4000	*乳腺+腋窝淋巴结造影超声检查	US	50	浅表小器官	U1	乳腺+腋窝淋巴结	07	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1430	50U121000C0000	*腹壁常规超声检查	US	50	浅表小器官	U1	腹壁	21	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1644	50U603200C2000	*经阴道子宫三维超声检查	US	50	妇科	U6	子宫	03	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-09 15:48:43.618676	\N	\N	\N
1652	50U603225C4000	*经阴道子宫卵泡监测造影超声检查	US	50	妇科	U6	子宫	03	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-09 15:48:43.618676	\N	\N	\N
1655	50U603400C0000	*经腹子宫常规超声检查	US	50	妇科	U6	子宫	03	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-05 15:02:58.739894	\N	\N	\N
1723	50U701013C2000	*胎儿阶段筛查（32周-生前）三维超声检查	US	50	产科	U7	胎儿	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-09 15:48:43.618676	\N	\N	\N
1733	50U801018C0000	*成人心脏斑点跟踪成像常规超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-09 15:48:43.618676	\N	\N	\N
1512	50U302000C5000	*肝脏介入超声检查	US	50	消化系统	U3	肝脏	02	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1892	C010A107B4000	* SPECT常规静态骨显像	SPECT	C0	全身	A1	骨	07	\N	\N	静态显像	B4	-	0	核医学标准(V1.1)	V3.8.2	covered	16	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1895	C010A107Be000	* SPECT三时相骨显像	SPECT	C0	全身	A1	骨	07	\N	\N	三时相骨显像	Be	-	0	核医学标准(V1.1)	V3.8.2	covered	601	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1897	C010A109B0000	* SPECT淋巴显像	SPECT	C0	全身	A1	淋巴	09	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	covered	29	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1905	C010A401B0000	* SPECT甲状腺显像	SPECT	C0	颈部	A4	甲状腺	01	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	covered	828	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1782	50Ua04000C0000	*双侧颈动脉常规超声检查	US	50	颈部血管	Ua	双侧颈动脉	04	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	109	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1805	50Ub02000C0000	*新生儿颅脑常规超声检查	US	50	颅脑	Ub	新生儿颅脑	02	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	869	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1865	A010A100A000	* PET/CT躯干	PET/CT	A0	全身	A1	躯干	A100	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	covered	15	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1866	A010A101A000	* PET/CT躯干+头部	PET/CT	A0	全身	A1	躯干+头部	A101	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	covered	653	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1910	C010A503B3000	* SPECT肾动态显像	SPECT	C0	腹部	A5	肾	03	\N	\N	动态显像	B3	-	0	核医学标准(V1.1)	V3.8.2	covered	897	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1869	A010A200A000	* PET/CT局部	PET/CT	A0	局部	A2	局部	A200	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	covered	686	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1870	A010A201A000	* PET/CT局部（头部）	PET/CT	A0	局部	A2	局部（头部）	A201	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	covered	750	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1872	A010A203A000	* PET/CT局部（胸部）	PET/CT	A0	局部	A2	局部（胸部）	A203	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	covered	20	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1875	A010A206A000	* PET/CT局部（心脏）	PET/CT	A0	局部	A2	局部（心脏）	A206	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	covered	56	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1877	B010A100A000	* PET/MR躯干	PET/MR	B0	全身	A1	躯干	A100	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	covered	190	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1878	B010A101A000	* PET/MR躯干+头部	PET/MR	B0	全身	A1	躯干+头部	A101	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	covered	188	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1911	C010A503B3100	* SPECT肾动态显像+有效血浆流量测定	SPECT	C0	腹部	A5	肾	03	\N	\N	动态显像	B3	有效血浆流量测定	1	核医学标准(V1.1)	V3.8.2	covered	897	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1912	C010A503B3200	* SPECT肾动态显像+小球滤过率测定	SPECT	C0	腹部	A5	肾	03	\N	\N	动态显像	B3	肾小球滤过率测定	2	核医学标准(V1.1)	V3.8.2	covered	897	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1633	50U603006C0000	*子宫节育器常规超声检查	US	50	妇科	U6	子宫	03	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1634	50U603006C2000	*子宫节育器三维超声检查	US	50	妇科	U6	子宫	03	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1636	50U603025C0000	*子宫卵泡监测常规超声检查	US	50	妇科	U6	子宫	03	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1637	50U603025C2000	*子宫卵泡监测三维超声检查	US	50	妇科	U6	子宫	03	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1639	50U603025C4000	*子宫卵泡监测造影超声检查	US	50	妇科	U6	子宫	03	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1641	50U603025C7000	*子宫卵泡监测床旁超声检查	US	50	妇科	U6	子宫	03	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1642	50U603200C0000	*经阴道子宫常规超声检查	US	50	妇科	U6	子宫	03	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1646	50U603200C4000	*经阴道子宫造影超声检查	US	50	妇科	U6	子宫	03	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1649	50U603225C0000	*经阴道子宫卵泡监测常规超声检查	US	50	妇科	U6	子宫	03	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1650	50U603225C2000	*经阴道子宫卵泡监测三维超声检查	US	50	妇科	U6	子宫	03	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1654	50U603225C7000	*经阴道子宫卵泡监测床旁超声检查	US	50	妇科	U6	子宫	03	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1653	50U603225C5000	*经阴道子宫卵泡监测介入超声检查	US	50	妇科	U6	子宫	03	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-25 01:30:09.30282	\N	\N	\N
1625	50U601400C6000	*经腹子宫、卵巢、输卵管消融超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	消融	C6	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1627	50U603000C1000	*子宫弹性超声检查	US	50	妇科	U6	子宫	03	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1657	50U603400C2000	*经腹子宫三维超声检查	US	50	妇科	U6	子宫	03	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1658	50U603400C4000	*经腹子宫造影超声检查	US	50	妇科	U6	子宫	03	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1913	C010A503B4000	* SPECT肾静态显像	SPECT	C0	腹部	A5	肾	03	\N	\N	静态显像	B4	-	0	核医学标准(V1.1)	V3.8.2	covered	954	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1914	C010A504B3000	* SPECT肝胆动态显像	SPECT	C0	腹部	A5	肝胆	04	\N	\N	动态显像	B3	-	0	核医学标准(V1.1)	V3.8.2	covered	69	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1635	50U603006C7000	*子宫节育器床旁超声检查	US	50	妇科	U6	子宫	03	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:26:03.374166	\N	\N	\N
1666	50U605200C0000	*经阴道卵巢常规超声检查	US	50	妇科	U6	卵巢	05	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	216	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-14 16:10:26.207085	\N	\N	\N
1921	C010A510B1000	* SPECT消化道早期出血显像	SPECT	C0	腹部	A5	消化道	10	\N	\N	早期扫描	B1	-	0	核医学标准(V1.1)	V3.8.2	covered	162	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1923	C010A601B0000	* SPECT阴囊显像	SPECT	C0	盆腔	A6	阴囊	01	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	covered	981	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1924	C010A701Bc000	* SPECT肺灌注平面显像	SPECT	C0	胸部	A7	肺	01	\N	\N	灌注平面显像	Bc	-	0	核医学标准(V1.1)	V3.8.2	covered	43	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1929	C010A703B0000	* SPECT急性心肌梗死显像	SPECT	C0	胸部	A7	心肌	03	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	covered	14	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1684	50U611000C0000	*阴道常规超声检查	US	50	妇科	U6	阴道	11	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1704	50U701007C0000	*胎儿早孕期（6-8周）常规超声检查	US	50	产科	U7	胎儿	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1705	50U701007C2000	*胎儿早孕期（6-8周）三维超声检查	US	50	产科	U7	胎儿	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1707	50U701008C0000	*胎儿NT检查（11-13+6周）常规超声检查	US	50	产科	U7	胎儿	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1708	50U701008C2000	*胎儿NT检查（11-13+6周）三维超声检查	US	50	产科	U7	胎儿	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1709	50U701008C3000	*胎儿NT检查（11-13+6周）四维超声检查	US	50	产科	U7	胎儿	01	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1710	50U701009C0000	*胎儿系统性筛查（三级）常规超声检查	US	50	产科	U7	胎儿	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1711	50U701009C2000	*胎儿系统性筛查（三级）三维超声检查	US	50	产科	U7	胎儿	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1712	50U701009C3000	*胎儿系统性筛查（三级）四维超声检查	US	50	产科	U7	胎儿	01	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1713	50U701010C0000	*胎儿系统性筛查（二级）常规超声检查	US	50	产科	U7	胎儿	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1714	50U701010C2000	*胎儿系统性筛查（二级）三维超声检查	US	50	产科	U7	胎儿	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1715	50U701010C3000	*胎儿系统性筛查（二级）四维超声检查	US	50	产科	U7	胎儿	01	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1716	50U701011C0000	*胎儿系统性筛查（一级）常规超声检查	US	50	产科	U7	胎儿	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1717	50U701011C2000	*胎儿系统性筛查（一级）三维超声检查	US	50	产科	U7	胎儿	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1718	50U701011C3000	*胎儿系统性筛查（一级）四维超声检查	US	50	产科	U7	胎儿	01	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1719	50U701012C0000	*胎儿心脏常规超声检查	US	50	产科	U7	胎儿	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1720	50U701012C2000	*胎儿心脏三维超声检查	US	50	产科	U7	胎儿	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1721	50U701012C3000	*胎儿心脏四维超声检查	US	50	产科	U7	胎儿	01	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1722	50U701013C0000	*胎儿阶段筛查（32周-生前）常规超声检查	US	50	产科	U7	胎儿	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1724	50U701013C3000	*胎儿阶段筛查（32周-生前）四维超声检查	US	50	产科	U7	胎儿	01	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1731	50U801016C0000	*成人心脏负荷超声心动图常规超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1732	50U801017C0000	*成人心脏超声学定量常规超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1734	50U801019C0000	*成人心脏机械运动同步功能常规超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1736	50U801022C0000	*成人心脏彩色室壁动力学检查常规超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1737	50U801023C0000	*成人心脏左心室收缩功能超声测定常规超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1738	50U801024C0000	*成人心脏左心室舒张功能超声测定常规超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1739	50U801315C0000	*经食管成人心脏超声心动图常规超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1725	50U701014C0000	*胎儿多普勒胎心记数常规超声检查	US	50	产科	U7	胎儿	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:26:03.374166	\N	\N	\N
1764	50U910000C0000	*双上肢静脉常规超声检查	US	50	外周血管	U9	双上肢静脉	10	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1765	50U910000C2000	*双上肢静脉三维超声检查	US	50	外周血管	U9	双上肢静脉	10	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1766	50U911000C0000	*左上肢静脉常规超声检查	US	50	外周血管	U9	左上肢静脉	11	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1767	50U911000C2000	*左上肢静脉三维超声检查	US	50	外周血管	U9	左上肢静脉	11	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1768	50U912000C0000	*右上肢静脉常规超声检查	US	50	外周血管	U9	右上肢静脉	12	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1769	50U912000C2000	*右上肢静脉三维超声检查	US	50	外周血管	U9	右上肢静脉	12	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1771	50U913000C2000	*双下肢静脉三维超声检查	US	50	外周血管	U9	双下肢静脉	13	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1772	50U914000C0000	*左下肢静脉常规超声检查	US	50	外周血管	U9	左下肢静脉	14	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1773	50U914000C2000	*左下肢静脉三维超声检查	US	50	外周血管	U9	左下肢静脉	14	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1774	50U915000C0000	*右下肢静脉常规超声检查	US	50	外周血管	U9	右下肢静脉	15	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1775	50U915000C2000	*右下肢静脉三维超声检查	US	50	外周血管	U9	右下肢静脉	15	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-01 03:10:13.079873	\N	\N	\N
1889	C010A104B0000	* SPECT全身骨显像	SPECT	C0	全身	A1	全身骨	04	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-01 03:10:13.079873	\N	\N	\N
1890	C010A105B0000	* SPECT局部骨显像	SPECT	C0	全身	A1	局部骨	05	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-01 03:10:13.079873	\N	\N	\N
1898	C010A110Bf000	* SPECT亲肿瘤显像	SPECT	C0	全身	A1	其它	10	\N	\N	亲肿瘤显像	Bf	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-01 03:10:13.079873	\N	\N	\N
1900	C010A302B7000	* SPECT脑灌注显像	SPECT	C0	头部	A3	脑	02	\N	\N	灌注显像	B7	-	0	核医学标准(V1.1)	V3.8.2	covered	751	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1901	C010A303B5000	* SPECT脑池脏器断层显像	SPECT	C0	头部	A3	脑池脏器	03	\N	\N	断层显像	B5	-	0	核医学标准(V1.1)	V3.8.2	covered	753	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-14 16:10:26.207085	\N	\N	\N
1919	C010A508Bg000	* SPECT胃排空功能测定	SPECT	C0	腹部	A5	胃	08	\N	\N	排空功能测定	Bg	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-01 03:10:13.079873	\N	\N	\N
1930	C010A704Bc000	* SPECT静息心肌灌注平面显像	SPECT	C0	胸部	A7	静息心肌	04	\N	\N	灌注平面显像	Bc	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-01 03:10:13.079873	\N	\N	\N
1931	C010A704Bd000	* SPECT静息心肌灌注断层显像	SPECT	C0	胸部	A7	静息心肌	04	\N	\N	灌注断层显像	Bd	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-01 03:10:13.079873	\N	\N	\N
1933	C010A705Bd000	* SPECT负荷心肌灌注断层显像	SPECT	C0	胸部	A7	负荷心肌	05	\N	\N	灌注断层显像	Bd	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-01 03:10:13.079873	\N	\N	\N
1936	C010A803B0000	* SPECT放射性核素静脉显像	SPECT	C0	血管	A8	静脉	03	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-01 03:10:13.079873	\N	\N	\N
1906	C010A401B4000	* SPECT甲状腺静态显像	SPECT	C0	颈部	A4	甲状腺	01	\N	\N	静态显像	B4	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-01 03:26:03.374166	\N	\N	\N
1925	C010A701Bd000	* SPECT肺灌注断层显像	SPECT	C0	胸部	A7	肺	01	\N	\N	灌注断层显像	Bd	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-01 03:26:03.374166	\N	\N	\N
1630	50U603000C5000	*子宫介入超声检查	US	50	妇科	U6	子宫	03	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-24 16:47:51.215452	\N	\N	\N
1640	50U603025C5000	*子宫卵泡监测介入超声检查	US	50	妇科	U6	子宫	03	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-24 16:56:38.529681	\N	\N	\N
1444	50U203000C2000	*肌腱三维超声检查	US	50	肌肉骨骼	U2	肌腱	03	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1554	50U314005C2000	*腹腔积液三维超声检查	US	50	消化系统	U3	腹腔	14	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1553	50U314005C0000	*腹腔积液常规超声检查	US	50	消化系统	U3	腹腔	14	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1369	50U101000C1000	*甲状腺弹性超声检查	US	50	浅表小器官	U1	甲状腺	01	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1370	50U101000C2000	*甲状腺三维超声检查	US	50	浅表小器官	U1	甲状腺	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1371	50U101000C4000	*甲状腺造影超声检查	US	50	浅表小器官	U1	甲状腺	01	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1372	50U101000C5000	*甲状腺介入超声检查	US	50	浅表小器官	U1	甲状腺	01	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	covered	4871	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1373	50U101000C6000	*甲状腺消融超声检查	US	50	浅表小器官	U1	甲状腺	01	\N	\N	消融	C6	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1375	50U102000C2000	*甲状旁腺三维超声检查	US	50	浅表小器官	U1	甲状旁腺	02	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1376	50U102000C5000	*甲状旁腺介入超声检查	US	50	浅表小器官	U1	甲状旁腺	02	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1377	50U102000C6000	*甲状旁腺消融超声检查	US	50	浅表小器官	U1	甲状旁腺	02	\N	\N	消融	C6	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1378	50U103000C0000	*颈部淋巴结常规超声检查	US	50	浅表小器官	U1	颈部淋巴结	03	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	3844	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1379	50U103000C2000	*颈部淋巴结三维超声检查	US	50	浅表小器官	U1	颈部淋巴结	03	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1380	50U103000C4000	*颈部淋巴结造影超声检查	US	50	浅表小器官	U1	颈部淋巴结	03	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1381	50U103000C5000	*颈部淋巴结介入超声检查	US	50	浅表小器官	U1	颈部淋巴结	03	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	covered	4650	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1382	50U104000C0000	*甲状腺+颈部淋巴结常规超声检查	US	50	浅表小器官	U1	甲状腺+颈部淋巴结	04	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4881	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1383	50U104000C1000	*甲状腺+颈部淋巴结弹性超声检查	US	50	浅表小器官	U1	甲状腺+颈部淋巴结	04	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1384	50U104000C2000	*甲状腺+颈部淋巴结三维超声检查	US	50	浅表小器官	U1	甲状腺+颈部淋巴结	04	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1385	50U104000C4000	*甲状腺+颈部淋巴结造影超声检查	US	50	浅表小器官	U1	甲状腺+颈部淋巴结	04	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1386	50U104000C5000	*甲状腺+颈部淋巴结介入超声检查	US	50	浅表小器官	U1	甲状腺+颈部淋巴结	04	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1388	50U105000C1000	*乳腺弹性超声检查	US	50	浅表小器官	U1	乳腺	05	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	covered	3599	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1389	50U105000C2000	*乳腺三维超声检查	US	50	浅表小器官	U1	乳腺	05	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	covered	3545	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1390	50U105000C4000	*乳腺造影超声检查	US	50	浅表小器官	U1	乳腺	05	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	covered	3553	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1391	50U105000C5000	*乳腺介入超声检查	US	50	浅表小器官	U1	乳腺	05	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	covered	3541	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1393	50U106000C2000	*腋窝淋巴结三维超声检查	US	50	浅表小器官	U1	腋窝淋巴结	06	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1394	50U106000C4000	*腋窝淋巴结造影超声检查	US	50	浅表小器官	U1	腋窝淋巴结	06	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1396	50U107000C0000	*乳腺+腋窝淋巴结常规超声检查	US	50	浅表小器官	U1	乳腺+腋窝淋巴结	07	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	3565	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1397	50U107000C1000	*乳腺+腋窝淋巴结弹性超声检查	US	50	浅表小器官	U1	乳腺+腋窝淋巴结	07	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1398	50U107000C2000	*乳腺+腋窝淋巴结三维超声检查	US	50	浅表小器官	U1	乳腺+腋窝淋巴结	07	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1400	50U107000C5000	*乳腺+腋窝淋巴结介入超声检查	US	50	浅表小器官	U1	乳腺+腋窝淋巴结	07	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	covered	3586	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1401	50U108000C0000	*眼球常规超声检查	US	50	浅表小器官	U1	眼球	08	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4751	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1402	50U108000C2000	*眼球三维超声检查	US	50	浅表小器官	U1	眼球	08	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1403	50U108000C4000	*眼球造影超声检查	US	50	浅表小器官	U1	眼球	08	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1404	50U109000C0000	*眼眶常规超声检查	US	50	浅表小器官	U1	眼眶	09	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4771	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1405	50U109000C2000	*眼眶三维超声检查	US	50	浅表小器官	U1	眼眶	09	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1407	50U110000C2000	*腮腺三维超声检查	US	50	浅表小器官	U1	腮腺	10	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1408	50U111000C0000	*颌下腺常规超声检查	US	50	浅表小器官	U1	颌下腺	11	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1409	50U111000C2000	*颌下腺三维超声检查	US	50	浅表小器官	U1	颌下腺	11	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1410	50U111000C4000	*颌下腺造影超声检查	US	50	浅表小器官	U1	颌下腺	11	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1411	50U112000C0000	*舌下腺常规超声检查	US	50	浅表小器官	U1	舌下腺	12	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1412	50U112000C2000	*舌下腺三维超声检查	US	50	浅表小器官	U1	舌下腺	12	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1413	50U112000C4000	*舌下腺造影超声检查	US	50	浅表小器官	U1	舌下腺	12	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1415	50U113000C2000	*阴囊三维超声检查	US	50	浅表小器官	U1	阴囊	13	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1416	50U114000C0000	*睾丸常规超声检查	US	50	浅表小器官	U1	睾丸	14	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	3771	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1417	50U114000C2000	*睾丸三维超声检查	US	50	浅表小器官	U1	睾丸	14	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1418	50U114000C4000	*睾丸造影超声检查	US	50	浅表小器官	U1	睾丸	14	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1419	50U115000C0000	*附睾常规超声检查	US	50	浅表小器官	U1	附睾	15	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1420	50U115000C2000	*附睾三维超声检查	US	50	浅表小器官	U1	附睾	15	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1421	50U116000C0000	*精索常规超声检查	US	50	浅表小器官	U1	精索	16	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1422	50U117000C0000	*精索静脉常规超声检查	US	50	浅表小器官	U1	精索静脉	17	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1423	50U118000C0000	*阴茎常规超声检查	US	50	浅表小器官	U1	阴茎	18	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1424	50U118000C2000	*阴茎三维超声检查	US	50	浅表小器官	U1	阴茎	18	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1426	50U119000C2000	*腹股沟淋巴结三维超声检查	US	50	浅表小器官	U1	腹股沟淋巴结	19	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1427	50U119000C4000	*腹股沟淋巴结造影超声检查	US	50	浅表小器官	U1	腹股沟淋巴结	19	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1429	50U120000C2000	*胸壁三维超声检查	US	50	浅表小器官	U1	胸壁	20	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1431	50U121000C2000	*腹壁三维超声检查	US	50	浅表小器官	U1	腹壁	21	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1432	50U122000C0000	*纵膈常规超声检查	US	50	浅表小器官	U1	纵膈	22	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1433	50U123000C0000	*男性生殖器常规超声检查	US	50	浅表小器官	U1	男性生殖器	23	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1434	50U124000C0000	*锁骨下淋巴结常规超声检查	US	50	浅表小器官	U1	锁骨下淋巴结	24	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1436	50U126000C0000	*腘窝常规超声检查	US	50	浅表小器官	U1	腘窝	26	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1437	50U201000C0000	*皮肤常规超声检查	US	50	肌肉骨骼	U2	皮肤	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4649	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1438	50U201000C2000	*皮肤三维超声检查	US	50	肌肉骨骼	U2	皮肤	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1439	50U202000C0000	*皮下组织常规超声检查	US	50	肌肉骨骼	U2	皮下组织	02	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1440	50U202000C1000	*皮下组织弹性超声检查	US	50	肌肉骨骼	U2	皮下组织	02	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1441	50U202000C2000	*皮下组织三维超声检查	US	50	肌肉骨骼	U2	皮下组织	02	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1442	50U203000C0000	*肌腱常规超声检查	US	50	肌肉骨骼	U2	肌腱	03	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1443	50U203000C1000	*肌腱弹性超声检查	US	50	肌肉骨骼	U2	肌腱	03	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	covered	4447	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1445	50U204000C0000	*肌肉常规超声检查	US	50	肌肉骨骼	U2	肌肉	04	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	3896	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1446	50U204000C1000	*肌肉弹性超声检查	US	50	肌肉骨骼	U2	肌肉	04	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	covered	4444	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1447	50U204000C2000	*肌肉三维超声检查	US	50	肌肉骨骼	U2	肌肉	04	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1451	50U206000C0000	*臂丛神经常规超声检查	US	50	肌肉骨骼	U2	臂丛神经	06	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1452	50U206000C2000	*臂丛神经三维超声检查	US	50	肌肉骨骼	U2	臂丛神经	06	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1453	50U206000C5000	*臂丛神经介入超声检查	US	50	肌肉骨骼	U2	臂丛神经	06	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1454	50U207000C0000	*正中神经常规超声检查	US	50	肌肉骨骼	U2	正中神经	07	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4449	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1455	50U207000C2000	*正中神经三维超声检查	US	50	肌肉骨骼	U2	正中神经	07	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1456	50U207000C5000	*正中神经介入超声检查	US	50	肌肉骨骼	U2	正中神经	07	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1457	50U208000C0000	*尺神经常规超声检查	US	50	肌肉骨骼	U2	尺神经	08	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1458	50U208000C2000	*尺神经三维超声检查	US	50	肌肉骨骼	U2	尺神经	08	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1459	50U208000C5000	*尺神经介入超声检查	US	50	肌肉骨骼	U2	尺神经	08	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1460	50U209000C0000	*桡神经常规超声检查	US	50	肌肉骨骼	U2	桡神经	09	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1461	50U209000C2000	*桡神经三维超声检查	US	50	肌肉骨骼	U2	桡神经	09	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1462	50U209000C5000	*桡神经介入超声检查	US	50	肌肉骨骼	U2	桡神经	09	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1463	50U210000C0000	*坐骨神经常规超声检查	US	50	肌肉骨骼	U2	坐骨神经	10	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4795	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1464	50U210000C2000	*坐骨神经三维超声检查	US	50	肌肉骨骼	U2	坐骨神经	10	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1465	50U210000C5000	*坐骨神经介入超声检查	US	50	肌肉骨骼	U2	坐骨神经	10	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1466	50U211000C0000	*股神经常规超声检查	US	50	肌肉骨骼	U2	股神经	11	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1467	50U211000C2000	*股神经三维超声检查	US	50	肌肉骨骼	U2	股神经	11	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1468	50U211000C5000	*股神经介入超声检查	US	50	肌肉骨骼	U2	股神经	11	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1469	50U212000C0000	*胫神经常规超声检查	US	50	肌肉骨骼	U2	胫神经	12	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4797	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1470	50U212000C2000	*胫神经三维超声检查	US	50	肌肉骨骼	U2	胫神经	12	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1471	50U212000C5000	*胫神经介入超声检查	US	50	肌肉骨骼	U2	胫神经	12	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1472	50U213000C0000	*腓总神经常规超声检查	US	50	肌肉骨骼	U2	腓总神经	13	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4796	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1473	50U213000C2000	*腓总神经三维超声检查	US	50	肌肉骨骼	U2	腓总神经	13	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1474	50U213000C5000	*腓总神经介入超声检查	US	50	肌肉骨骼	U2	腓总神经	13	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1476	50U214000C2000	*膝关节三维超声检查	US	50	肌肉骨骼	U2	膝关节	14	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1477	50U214000C5000	*膝关节介入超声检查	US	50	肌肉骨骼	U2	膝关节	14	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1479	50U215000C2000	*肩关节三维超声检查	US	50	肌肉骨骼	U2	肩关节	15	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1482	50U216000C2000	*肘关节三维超声检查	US	50	肌肉骨骼	U2	肘关节	16	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1483	50U216000C5000	*肘关节介入超声检查	US	50	肌肉骨骼	U2	肘关节	16	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1485	50U217000C2000	*髋关节三维超声检查	US	50	肌肉骨骼	U2	髋关节	17	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1488	50U218000C2000	*踝关节三维超声检查	US	50	肌肉骨骼	U2	踝关节	18	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1491	50U219000C2000	*腕关节三维超声检查	US	50	肌肉骨骼	U2	腕关节	19	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1492	50U219000C5000	*腕关节介入超声检查	US	50	肌肉骨骼	U2	腕关节	19	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1493	50U220000C0000	*掌指关节常规超声检查	US	50	肌肉骨骼	U2	掌指关节	20	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1494	50U220000C2000	*掌指关节三维超声检查	US	50	肌肉骨骼	U2	掌指关节	20	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1497	50U222000C0000	*趾间关节常规超声检查	US	50	肌肉骨骼	U2	趾间关节	22	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1498	50U222000C2000	*趾间关节三维超声检查	US	50	肌肉骨骼	U2	趾间关节	22	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1499	50U223000C0000	*小儿髋关节常规超声检查	US	50	肌肉骨骼	U2	小儿髋关节	23	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1500	50U223000C2000	*小儿髋关节三维超声检查	US	50	肌肉骨骼	U2	小儿髋关节	23	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1501	50U225000C0000	*胸锁乳突肌常规超声检查	US	50	肌肉骨骼	U2	胸锁乳突肌	25	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1504	50U301000C2000	*肝胆脾胰三维超声检查	US	50	消化系统	U3	肝胆脾胰	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1506	50U301000C5000	*肝胆脾胰介入超声检查	US	50	消化系统	U3	肝胆脾胰	01	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	covered	3826	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1507	50U301000C7000	*肝胆脾胰床旁超声检查	US	50	消化系统	U3	肝胆脾胰	01	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	covered	4531	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1508	50U302000C0000	*肝脏常规超声检查	US	50	消化系统	U3	肝脏	02	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4235	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1509	50U302000C1000	*肝脏弹性超声检查	US	50	消化系统	U3	肝脏	02	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	covered	4241	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1510	50U302000C2000	*肝脏三维超声检查	US	50	消化系统	U3	肝脏	02	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1511	50U302000C4000	*肝脏造影超声检查	US	50	消化系统	U3	肝脏	02	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	covered	4898	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1513	50U302000C6000	*肝脏消融超声检查	US	50	消化系统	U3	肝脏	02	\N	\N	消融	C6	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1514	50U302000C7000	*肝脏床旁超声检查	US	50	消化系统	U3	肝脏	02	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1515	50U303000C0000	*胆囊常规超声检查	US	50	消化系统	U3	胆囊	03	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4171	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1516	50U303000C2000	*胆囊三维超声检查	US	50	消化系统	U3	胆囊	03	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1517	50U303000C4000	*胆囊造影超声检查	US	50	消化系统	U3	胆囊	03	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	covered	4901	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1518	50U303000C5000	*胆囊介入超声检查	US	50	消化系统	U3	胆囊	03	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1519	50U303000C7000	*胆囊床旁超声检查	US	50	消化系统	U3	胆囊	03	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1520	50U304001C0000	*胆囊胆道收缩功能常规超声检查	US	50	消化系统	U3	胆囊胆道	04	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1521	50U304001C7000	*胆囊胆道收缩功能床旁超声检查	US	50	消化系统	U3	胆囊胆道	04	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1522	50U305000C0000	*胰腺常规超声检查	US	50	消化系统	U3	胰腺	05	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4351	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1523	50U305000C2000	*胰腺三维超声检查	US	50	消化系统	U3	胰腺	05	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1524	50U305000C4000	*胰腺造影超声检查	US	50	消化系统	U3	胰腺	05	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	covered	4352	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1525	50U305000C5000	*胰腺介入超声检查	US	50	消化系统	U3	胰腺	05	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	covered	4846	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1526	50U305000C7000	*胰腺床旁超声检查	US	50	消化系统	U3	胰腺	05	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1527	50U306000C0000	*脾脏常规超声检查	US	50	消化系统	U3	脾脏	06	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1528	50U306000C2000	*脾脏三维超声检查	US	50	消化系统	U3	脾脏	06	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1529	50U306000C4000	*脾脏造影超声检查	US	50	消化系统	U3	脾脏	06	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1530	50U306000C5000	*脾脏介入超声检查	US	50	消化系统	U3	脾脏	06	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1531	50U306000C7000	*脾脏床旁超声检查	US	50	消化系统	U3	脾脏	06	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1533	50U307000C2000	*胃肠道三维超声检查	US	50	消化系统	U3	胃肠道	07	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1534	50U307000C4000	*胃肠道造影超声检查	US	50	消化系统	U3	胃肠道	07	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1536	50U307002C2000	*胃肠道充盈三维超声检查	US	50	消化系统	U3	胃肠道	07	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1537	50U307002C4000	*胃肠道充盈造影超声检查	US	50	消化系统	U3	胃肠道	07	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1541	50U310003C0000	*小肠充盈排空功能常规超声检查	US	50	消化系统	U3	小肠	10	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1542	50U310003C2000	*小肠充盈排空功能三维超声检查	US	50	消化系统	U3	小肠	10	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1543	50U310003C4000	*小肠充盈排空功能造影超声检查	US	50	消化系统	U3	小肠	10	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1546	50U311004C4000	*大肠灌肠造影超声检查	US	50	消化系统	U3	大肠	11	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1548	50U312000C2000	*右下腹三维超声检查	US	50	消化系统	U3	右下腹	12	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1549	50U312000C7000	*右下腹床旁超声检查	US	50	消化系统	U3	右下腹	12	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1551	50U313000C2000	*腹膜后三维超声检查	US	50	消化系统	U3	腹膜后	13	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1552	50U313000C7000	*腹膜后床旁超声检查	US	50	消化系统	U3	腹膜后	13	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1555	50U314005C5000	*腹腔积液介入超声检查	US	50	消化系统	U3	腹腔	14	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1556	50U314005C7000	*腹腔积液床旁超声检查	US	50	消化系统	U3	腹腔	14	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1557	50U315000C0000	*肠系膜淋巴结常规超声检查	US	50	消化系统	U3	肠系膜淋巴结	15	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1558	50U315000C2000	*肠系膜淋巴结三维超声检查	US	50	消化系统	U3	肠系膜淋巴结	15	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1559	50U315000C4000	*肠系膜淋巴结造影超声检查	US	50	消化系统	U3	肠系膜淋巴结	15	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1560	50U315000C7000	*肠系膜淋巴结床旁超声检查	US	50	消化系统	U3	肠系膜淋巴结	15	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1562	50U401000C2000	*下腔静脉三维超声检查	US	50	腹部大血管	U4	下腔静脉	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1563	50U401000C7000	*下腔静脉床旁超声检查	US	50	腹部大血管	U4	下腔静脉	01	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1565	50U402000C2000	*腹主动脉三维超声检查	US	50	腹部大血管	U4	腹主动脉	02	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1566	50U402000C7000	*腹主动脉床旁超声检查	US	50	腹部大血管	U4	腹主动脉	02	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1567	50U403000C0000	*肾动脉常规超声检查	US	50	腹部大血管	U4	肾动脉	03	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4644	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1568	50U403000C2000	*肾动脉三维超声检查	US	50	腹部大血管	U4	肾动脉	03	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1569	50U403000C7000	*肾动脉床旁超声检查	US	50	腹部大血管	U4	肾动脉	03	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1571	50U404000C2000	*髂动脉三维超声检查	US	50	腹部大血管	U4	髂动脉	04	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1572	50U404000C7000	*髂动脉床旁超声检查	US	50	腹部大血管	U4	髂动脉	04	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1575	50U501000C2000	*双肾、输尿管、膀胱三维超声检查	US	50	泌尿系统	U5	双肾、输尿管、膀胱	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1576	50U501000C7000	*双肾、输尿管、膀胱床旁超声检查	US	50	泌尿系统	U5	双肾、输尿管、膀胱	01	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1578	50U502000C1000	*肾脏弹性超声检查	US	50	泌尿系统	U5	肾脏	02	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1579	50U502000C2000	*肾脏三维超声检查	US	50	泌尿系统	U5	肾脏	02	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1580	50U502000C4000	*肾脏造影超声检查	US	50	泌尿系统	U5	肾脏	02	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	covered	4643	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1581	50U502000C5000	*肾脏介入超声检查	US	50	泌尿系统	U5	肾脏	02	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	covered	4932	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1582	50U502000C7000	*肾脏床旁超声检查	US	50	泌尿系统	U5	肾脏	02	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1583	50U503000C0000	*肾上腺常规超声检查	US	50	泌尿系统	U5	肾上腺	03	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4519	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1584	50U503000C2000	*肾上腺三维超声检查	US	50	泌尿系统	U5	肾上腺	03	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1585	50U503000C4000	*肾上腺造影超声检查	US	50	泌尿系统	U5	肾上腺	03	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1586	50U503000C5000	*肾上腺介入超声检查	US	50	泌尿系统	U5	肾上腺	03	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1587	50U503000C7000	*肾上腺床旁超声检查	US	50	泌尿系统	U5	肾上腺	03	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1588	50U504000C0000	*输尿管常规超声检查	US	50	泌尿系统	U5	输尿管	04	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1589	50U504000C2000	*输尿管三维超声检查	US	50	泌尿系统	U5	输尿管	04	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1590	50U504000C7000	*输尿管床旁超声检查	US	50	泌尿系统	U5	输尿管	04	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1592	50U505000C2000	*膀胱三维超声检查	US	50	泌尿系统	U5	膀胱	05	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1593	50U505000C7000	*膀胱床旁超声检查	US	50	泌尿系统	U5	膀胱	05	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1595	50U505029C2000	*膀胱残余尿三维超声检查	US	50	泌尿系统	U5	膀胱	05	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1596	50U505029C7000	*膀胱残余尿床旁超声检查	US	50	泌尿系统	U5	膀胱	05	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1598	50U507000C1000	*前列腺弹性超声检查	US	50	泌尿系统	U5	前列腺	07	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1599	50U507000C2000	*前列腺三维超声检查	US	50	泌尿系统	U5	前列腺	07	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1600	50U507000C4000	*前列腺造影超声检查	US	50	泌尿系统	U5	前列腺	07	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1601	50U507000C5000	*前列腺介入超声检查	US	50	泌尿系统	U5	前列腺	07	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	covered	4817	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1602	50U507000C6000	*前列腺消融超声检查	US	50	泌尿系统	U5	前列腺	07	\N	\N	消融	C6	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1603	50U507000C7000	*前列腺床旁超声检查	US	50	泌尿系统	U5	前列腺	07	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1605	50U508500C1000	*经直肠前列腺弹性超声检查	US	50	泌尿系统	U5	前列腺	07	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1606	50U508500C4000	*经直肠前列腺造影超声检查	US	50	泌尿系统	U5	前列腺	07	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1607	50U508500C5000	*经直肠前列腺介入超声检查	US	50	泌尿系统	U5	前列腺	07	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	covered	4817	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1608	50U508500C6000	*经直肠前列腺消融超声检查	US	50	泌尿系统	U5	前列腺	07	\N	\N	消融	C6	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1609	50U601000C0000	*子宫、卵巢、输卵管常规超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4055	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1610	50U601000C1000	*子宫、卵巢、输卵管弹性超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1611	50U601000C2000	*子宫、卵巢、输卵管三维超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1612	50U601000C7000	*子宫、卵巢、输卵管床旁超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1613	50U601200C0000	*经阴道子宫、卵巢、输卵管常规超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4055	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1614	50U601200C1000	*经阴道子宫、卵巢、输卵管弹性超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1615	50U601200C3000	*经阴道子宫、卵巢、输卵管四维超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1616	50U601200C4000	*经阴道子宫、卵巢、输卵管造影超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1617	50U601200C5000	*经阴道子宫、卵巢、输卵管介入超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1618	50U601200C6000	*经阴道子宫、卵巢、输卵管消融超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	消融	C6	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1619	50U601400C0000	*经腹子宫、卵巢、输卵管常规超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4055	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1620	50U601400C1000	*经腹子宫、卵巢、输卵管弹性超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1621	50U601400C2000	*经腹子宫、卵巢、输卵管三维超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1622	50U601400C3000	*经腹子宫、卵巢、输卵管四维超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1623	50U601400C4000	*经腹子宫、卵巢、输卵管造影超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1624	50U601400C5000	*经腹子宫、卵巢、输卵管介入超声检查	US	50	妇科	U6	子宫、卵巢、输卵管	01	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1628	50U603000C2000	*子宫三维超声检查	US	50	妇科	U6	子宫	03	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	covered	4134	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1631	50U603000C6000	*子宫消融超声检查	US	50	妇科	U6	子宫	03	\N	\N	消融	C6	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1632	50U603000C7000	*子宫床旁超声检查	US	50	妇科	U6	子宫	03	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1638	50U603025C3000	*子宫卵泡监测四维超声检查	US	50	妇科	U6	子宫	03	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1643	50U603200C1000	*经阴道子宫弹性超声检查	US	50	妇科	U6	子宫	03	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1645	50U603200C3000	*经阴道子宫四维超声检查	US	50	妇科	U6	子宫	03	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1647	50U603200C5000	*经阴道子宫介入超声检查	US	50	妇科	U6	子宫	03	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1648	50U603200C6000	*经阴道子宫消融超声检查	US	50	妇科	U6	子宫	03	\N	\N	消融	C6	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1651	50U603225C3000	*经阴道子宫卵泡监测四维超声检查	US	50	妇科	U6	子宫	03	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1656	50U603400C1000	*经腹子宫弹性超声检查	US	50	妇科	U6	子宫	03	\N	\N	弹性	C1	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1660	50U603400C6000	*经腹子宫消融超声检查	US	50	妇科	U6	子宫	03	\N	\N	消融	C6	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1663	50U605000C2000	*卵巢三维超声检查	US	50	妇科	U6	卵巢	05	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1664	50U605000C4000	*卵巢造影超声检查	US	50	妇科	U6	卵巢	05	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1665	50U605000C7000	*卵巢床旁超声检查	US	50	妇科	U6	卵巢	05	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1667	50U605200C2000	*经阴道卵巢三维超声检查	US	50	妇科	U6	卵巢	05	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1668	50U605200C3000	*经阴道卵巢四维超声检查	US	50	妇科	U6	卵巢	05	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1669	50U605200C4000	*经阴道卵巢造影超声检查	US	50	妇科	U6	卵巢	05	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1670	50U605200C5000	*经阴道卵巢介入超声检查	US	50	妇科	U6	卵巢	05	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1671	50U607000C0000	*输卵管常规超声检查	US	50	妇科	U6	输卵管	07	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1672	50U607000C2000	*输卵管三维超声检查	US	50	妇科	U6	输卵管	07	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1673	50U607000C3000	*输卵管四维超声检查	US	50	妇科	U6	输卵管	07	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1675	50U607000C7000	*输卵管床旁超声检查	US	50	妇科	U6	输卵管	07	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1676	50U608200C0000	*经阴道输卵管常规超声检查	US	50	妇科	U6	输卵管	07	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1677	50U608200C3000	*经阴道输卵管四维超声检查	US	50	妇科	U6	输卵管	07	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1679	50U608200C5000	*经阴道输卵管介入超声检查	US	50	妇科	U6	输卵管	07	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1688	50U612000C2000	*外阴部三维超声检查	US	50	妇科	U6	外阴部	12	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	covered	4125	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1689	50U612000C7000	*外阴部床旁超声检查	US	50	妇科	U6	外阴部	12	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1693	50U613000C5000	*盆腔介入超声检查	US	50	妇科	U6	盆腔	13	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1694	50U613000C7000	*盆腔床旁超声检查	US	50	妇科	U6	盆腔	13	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1699	50U613626C5000	*经皮盆腔脓肿穿刺引流术介入超声检查	US	50	妇科	U6	盆腔	13	\N	\N	介入	C5	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1700	50U613626C7000	*经皮盆腔脓肿穿刺引流术床旁超声检查	US	50	妇科	U6	盆腔	13	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1702	50U701000C2000	*胎儿三维超声检查	US	50	产科	U7	胎儿	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	covered	4059	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1727	50U801000C2000	*成人心脏三维超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	covered	4353	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1728	50U801000C3000	*成人心脏四维超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1729	50U801000C4000	*成人心脏造影超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	covered	4458	nlp_engine	pending	0	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1730	50U801000C7000	*成人心脏床旁超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	covered	3934	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1735	50U801021C4000	*成人心脏心肌灌注超声造影超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	covered	4458	nlp_engine	pending	0	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1740	50U801315C2000	*经食管成人心脏超声心动图三维超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	covered	4353	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1741	50U801315C3000	*经食管成人心脏超声心动图四维超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1742	50U801315C4000	*经食管成人心脏超声心动图造影超声检查	US	50	心血管	U8	成人心脏	01	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	covered	4458	nlp_engine	pending	0	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1743	50U812000C0000	*儿童心脏常规超声检查	US	50	心血管	U8	儿童心脏	12	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	3899	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1744	50U812000C2000	*儿童心脏三维超声检查	US	50	心血管	U8	儿童心脏	12	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1745	50U812000C3000	*儿童心脏四维超声检查	US	50	心血管	U8	儿童心脏	12	\N	\N	四维	C3	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1747	50U901000C2000	*双上肢动脉三维超声检查	US	50	外周血管	U9	双上肢动脉	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1748	50U902000C0000	*左上肢动脉常规超声检查	US	50	外周血管	U9	左上肢动脉	02	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1749	50U902000C2000	*左上肢动脉三维超声检查	US	50	外周血管	U9	左上肢动脉	02	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1750	50U903000C0000	*右上肢动脉常规超声检查	US	50	外周血管	U9	右上肢动脉	03	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1751	50U903000C2000	*右上肢动脉三维超声检查	US	50	外周血管	U9	右上肢动脉	03	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1753	50U904000C2000	*双下肢动脉三维超声检查	US	50	外周血管	U9	双下肢动脉	04	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1754	50U905000C0000	*左下肢动脉常规超声检查	US	50	外周血管	U9	左下肢动脉	05	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1755	50U905000C2000	*左下肢动脉三维超声检查	US	50	外周血管	U9	左下肢动脉	05	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1756	50U906000C0000	*右下肢动脉常规超声检查	US	50	外周血管	U9	右下肢动脉	06	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1757	50U906000C2000	*右下肢动脉三维超声检查	US	50	外周血管	U9	右下肢动脉	06	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1759	50U907000C2000	*双足背动脉三维超声检查	US	50	外周血管	U9	双足背动脉	07	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1770	50U913000C0000	*双下肢静脉常规超声检查	US	50	外周血管	U9	双下肢静脉	13	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	3862	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1776	50Ua01000C0000	*双侧颈静脉常规超声检查	US	50	颈部血管	Ua	双侧颈静脉	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1777	50Ua01000C2000	*双侧颈静脉三维超声检查	US	50	颈部血管	Ua	双侧颈静脉	01	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1783	50Ua04000C2000	*双侧颈动脉三维超声检查	US	50	颈部血管	Ua	双侧颈动脉	04	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1784	50Ua04000C4000	*双侧颈动脉造影超声检查	US	50	颈部血管	Ua	双侧颈动脉	04	\N	\N	造影	C4	\N	\N	超声标准(V1.1)	V3.8.2	covered	4202	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1791	50Ua07000C0000	*双侧椎动脉常规超声检查	US	50	颈部血管	Ua	双侧椎动脉	07	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4344	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1792	50Ua07000C2000	*双侧椎动脉三维超声检查	US	50	颈部血管	Ua	双侧椎动脉	07	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1797	50Ua10000C0000	*双侧锁骨下动脉常规超声检查	US	50	颈部血管	Ua	双侧锁骨下动脉	10	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	4345	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1798	50Ua10000C2000	*双侧锁骨下动脉三维超声检查	US	50	颈部血管	Ua	双侧锁骨下动脉	10	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1803	50Ub01100C0000	*经颅颅脑常规超声检查	US	50	颅脑	Ub	颅脑	01	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	covered	3763	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1806	50Ub02000C2000	*新生儿颅脑三维超声检查	US	50	颅脑	Ub	新生儿颅脑	02	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1807	50Ub02000C7000	*新生儿颅脑床旁超声检查	US	50	颅脑	Ub	新生儿颅脑	02	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	covered	3928	nlp_engine	pending	1	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1808	50Ub03000C0000	*小儿颅脑常规超声检查	US	50	颅脑	Ub	小儿颅脑	03	\N	\N	常规	C0	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1809	50Ub03000C2000	*小儿颅脑三维超声检查	US	50	颅脑	Ub	小儿颅脑	03	\N	\N	三维	C2	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1810	50Ub03000C7000	*小儿颅脑床旁超声检查	US	50	颅脑	Ub	小儿颅脑	03	\N	\N	床旁	C7	\N	\N	超声标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 05:58:22.391476	2026-07-31 08:29:22.823855	\N	\N	\N
1867	A010A102A000	* PET/CT躯干+四肢	PET/CT	A0	全身	A1	躯干+四肢	A102	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1868	A010A103A000	* PET/CT躯干+头部+四肢	PET/CT	A0	全身	A1	躯干+头部+四肢	A103	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1871	A010A202A000	* PET/CT局部（颈部）	PET/CT	A0	局部	A2	局部（颈部）	A202	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1873	A010A204A000	* PET/CT局部（腹部）	PET/CT	A0	局部	A2	局部（腹部）	A204	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1874	A010A205A000	* PET/CT局部（盆腔）	PET/CT	A0	局部	A2	局部（盆腔）	A205	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1876	A010A207A000	* PET/CT局部（四肢）	PET/CT	A0	局部	A2	局部（四肢）	A207	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1879	B010A102A000	* PET/MR躯干+四肢	PET/MR	B0	全身	A1	躯干+四肢	A102	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1880	B010A103A000	* PET/MR躯干+头部+四肢	PET/MR	B0	全身	A1	躯干+头部+四肢	A103	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1881	B010A200A000	* PET/MR局部	PET/MR	B0	局部	A2	局部	A200	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1882	B010A201A000	* PET/MR局部（头部）	PET/MR	B0	局部	A2	局部（头部）	A201	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1883	B010A202A000	* PET/MR局部（颈部）	PET/MR	B0	局部	A2	局部（颈部）	A202	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1884	B010A203A000	* PET/MR局部（胸部）	PET/MR	B0	局部	A2	局部（胸部）	A203	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1885	B010A204A000	* PET/MR局部（腹部）	PET/MR	B0	局部	A2	局部（腹部）	A204	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1886	B010A205A000	* PET/MR局部（盆腔）	PET/MR	B0	局部	A2	局部（盆腔）	A205	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	covered	4327	nlp_engine	pending	1	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1887	B010A206A000	* PET/MR局部（心脏）	PET/MR	B0	局部	A2	局部（心脏）	A206	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1888	B010A207A000	* PET/MR局部（四肢）	PET/MR	B0	局部	A2	局部（四肢）	A207	\N	\N	PET常规扫描	A0	\N	\N	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1891	C010A106B0000	* SPECT骨关节平面显像	SPECT	C0	全身	A1	骨关节平面	06	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1893	C010A107B8000	* SPECT骨血流显像	SPECT	C0	全身	A1	骨	07	\N	\N	血流显像	B8	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1894	C010A107B9000	* SPECT骨血池显像	SPECT	C0	全身	A1	骨	07	\N	\N	血池显像	B9	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1896	C010A108B0000	* SPECT骨髓显像	SPECT	C0	全身	A1	骨髓	08	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1899	C010A301B0000	* SPECT脑脊液系统显像	SPECT	C0	头部	A3	脑脊液系统	01	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1902	C010A303B6000	* SPECT脑池脏器平面显像	SPECT	C0	头部	A3	脑池脏器	03	\N	\N	平面显像	B6	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1903	C010A304B3000	* SPECT唾液腺动态显像	SPECT	C0	头部	A3	唾液腺	04	\N	\N	动态显像	B3	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1904	C010A304B4000	* SPECT唾液腺静态显像	SPECT	C0	头部	A3	唾液腺	04	\N	\N	静态显像	B4	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1907	C010A402B0000	* SPECT甲状旁腺显像	SPECT	C0	颈部	A4	甲状旁腺	02	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1908	C010A501B0000	* SPECT肾上腺皮质显像	SPECT	C0	腹部	A5	肾上腺皮质	01	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1909	C010A502B0000	* SPECT肾上腺髓质显像	SPECT	C0	腹部	A5	肾上腺髓质	02	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1915	C010A505B0000	* SPECT肝血流显像	SPECT	C0	腹部	A5	肝血流	05	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1916	C010A506Ba000	* SPECT肝脏静态平面显像	SPECT	C0	腹部	A5	肝脏	06	\N	\N	静态平面显像	Ba	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1917	C010A506Bb000	* SPECT肝脏静态断层显像	SPECT	C0	腹部	A5	肝脏	06	\N	\N	静态断层显像	Bb	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1918	C010A507B0000	* SPECT脾脏显像	SPECT	C0	腹部	A5	脾脏	07	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1920	C010A509B0000	* SPECT异位胃黏膜显像	SPECT	C0	腹部	A5	胃黏膜	09	\N	\N	常规显像	B0	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1922	C010A510B2000	* SPECT消化道延迟出血显像	SPECT	C0	腹部	A5	消化道	10	\N	\N	延迟扫描	B2	-	0	核医学标准(V1.1)	V3.8.2	uncovered	\N	\N	\N	\N	none	t	2026-06-07 06:03:30.635595	2026-07-31 08:29:22.823855	\N	\N	\N
1938	D0010A01B0000	* OCT视盘	OCT	D0	眼科	\N	视盘	\N		\N	光学相干断层	\N	\N	\N	OCT标准(V1.0)	V3.8.2	covered	4743	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-31 08:29:22.823855	\N	\N	\N
1939	D0010A02B0000	* OCT黄斑区	OCT	D0	眼科	\N	黄斑区	\N		\N	光学相干断层	\N	\N	\N	OCT标准(V1.0)	V3.8.2	covered	4748	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-31 08:29:22.823855	\N	\N	\N
1941	D0010A04B0000	* OCT眼前节	OCT	D0	眼科	\N	眼前节	\N		\N	光学相干断层	\N	\N	\N	OCT标准(V1.0)	V3.8.2	covered	4754	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-31 08:29:22.823855	\N	\N	\N
1942	D0020A01B0000	* OCT冠状动脉	OCT	D0	心血管	\N	冠状动脉	\N		\N	腔内成像	\N	\N	\N	OCT标准(V1.0)	V3.8.2	covered	4599	nlp_engine	pending	1	none	t	2026-07-10 08:55:26.693937	2026-07-31 08:29:22.823855	\N	\N	\N
1974	100010000110000	PET/MR躯干+头部	PET/CT	10	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1975	100030000110000	PET/CT局部	PET/CT	10	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1976	100040000110000	PET/CT负荷心肌灌注显像，PET/CT静息心肌灌注显像	PET/CT	10	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1977	100990000110000	PET/MR前列腺及全身(18F-PSMA-1007代谢显像+多参数MRI)	PET/CT	10	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1978	100990000130000	PET/MRI大血管(代谢显像+平扫+增强)	PET/CT	10	\N	\N	\N	\N	\N	\N	平扫+增强	13	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1979	120990000110000	MR眼前节光学相干断层扫描(AS-OCT)	OCT	12	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1980	120990000120000	OCT视盘(增强深度成像EDI-OCT)	OCT	12	\N	\N	\N	\N	\N	\N	增强	12	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1981	40010000110000	US经颅彩色多普勒超声检查（TCCD）	US	4	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1982	40010000120000	US胎儿大脑中动脉彩色多普勒超声检查	US	4	\N	\N	\N	\N	\N	\N	增强	12	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1983	40020000110000	US双侧锁骨下静脉彩色多普勒超声检查	US	4	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1984	40030000110000	US髋关节常规超声检查，US全脊柱常规超声检查	US	4	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1985	40030000120000	US颈椎常规超声检查	US	4	\N	\N	\N	\N	\N	\N	增强	12	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1986	40040000110000	US上肢及胸部血管彩色多普勒超声检查	US	4	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1987	40050000110000	US肝胆脾胰常规超声检查,US盆腔三维超声检查	US	4	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1988	40050000120000	US经腹部宫颈常规超声检查	US	4	\N	\N	\N	\N	\N	\N	增强	12	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1989	40060000110000	US阴囊彩色多普勒超声检查	US	4	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1990	40060000120000	US盆腔超声造影检查	US	4	\N	\N	\N	\N	\N	\N	增强	12	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1991	40070000110000	超声引导下肩关节封闭治疗	US	4	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1992	40070000120000	US肢体常规超声检查	US	4	\N	\N	\N	\N	\N	\N	增强	12	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1993	40080000110000	US腋窝淋巴结常规超声检查	US	4	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1994	40990000110000	超声(腮腺及面神经)	US	4	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1995	40990000120000	US脑血管对比增强经颅多普勒超声(cTCD)	US	4	\N	\N	\N	\N	\N	\N	增强	12	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1996	40990000130000	US盆腔(经阴道+经腹部多普勒)联合CT盆腔腹部(平扫+增强)	US	4	\N	\N	\N	\N	\N	\N	平扫+增强	13	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1997	50010000110000	SPECT唾液腺静态显像	SPECT	5	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1998	50020000110000	SPECT消化道早期出血显像	SPECT	5	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
1999	50030000110000	SPECT局部骨显像	SPECT	5	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2000	50030000120000	SPECT全身骨显像,SPECT局部骨显像	SPECT	5	\N	\N	\N	\N	\N	\N	增强	12	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2001	50040000110000	SPECT肺灌注显像	SPECT	5	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2002	50050000110000	SPECT消化道延迟出血显像	SPECT	5	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2004	50070000110000	SPECT上肢静脉显像	SPECT	5	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2005	50080000110000	SPECT淋巴显像(腋窝)	SPECT	5	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2006	50100000110000	SPECT放射性核素大动脉显像	SPECT	5	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2007	50990000110000	SPECT/CT肝胆动态显像(ECT)	SPECT	5	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
2012	90990000110000	双气囊小肠镜检查	ES	9	\N	\N	\N	\N	\N	\N	平扫	11	\N	\N	migrated_from_nlp_checkitem_standard	V3.8.2	migrated	\N	\N	\N	\N	migrated	t	2026-08-04 04:19:26.033224	2026-08-04 04:19:26.033224	\N	\N	\N
\.


--
-- Name: standard_check_items_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.standard_check_items_id_seq', 2090, true);


--
-- Name: standard_check_items standard_check_items_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.standard_check_items
    ADD CONSTRAINT standard_check_items_pkey PRIMARY KEY (id);


--
-- Name: standard_check_items uq_standard_items_code; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.standard_check_items
    ADD CONSTRAINT uq_standard_items_code UNIQUE (item_code);


--
-- Name: ix_standard_check_items_body_part_l1; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX ix_standard_check_items_body_part_l1 ON public.standard_check_items USING btree (body_part_l1);


--
-- Name: ix_standard_check_items_coverage_status; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX ix_standard_check_items_coverage_status ON public.standard_check_items USING btree (coverage_status);


--
-- Name: ix_standard_check_items_id; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX ix_standard_check_items_id ON public.standard_check_items USING btree (id);


--
-- Name: ix_standard_check_items_item_code; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX ix_standard_check_items_item_code ON public.standard_check_items USING btree (item_code);


--
-- Name: ix_standard_check_items_item_name; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX ix_standard_check_items_item_name ON public.standard_check_items USING btree (item_name);


--
-- Name: ix_standard_check_items_modality; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX ix_standard_check_items_modality ON public.standard_check_items USING btree (modality);


--
-- Name: ix_standard_check_items_review_status; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX ix_standard_check_items_review_status ON public.standard_check_items USING btree (review_status);


--
-- Name: standard_check_items standard_check_items_linked_procedure_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.standard_check_items
    ADD CONSTRAINT standard_check_items_linked_procedure_id_fkey FOREIGN KEY (linked_procedure_id) REFERENCES public.procedure_dictionary(id);


--
-- PostgreSQL database dump complete
--

\unrestrict x3QMvg3sElfg6l3poNf3sEZalPeGk6Sd27NaglCN7bdBgamMiymNFRtWyBcBA36

